{
  "id": "01KC0MBZ6HJ15Y7FMRR9QAT59A",
  "title": "BandaWeb3 - Artefactos Digitales o NFTs #Ordinals #BTC Con nuestro Hermano Mexi 🇲🇽",
  "date": 1765252800000,
  "duration": 110.7699966430664,
  "sentences": [
    {
      "text": "Estoy.",
      "speaker_name": null,
      "start_time": 0.96
    },
    {
      "text": "Entre manos.",
      "speaker_name": null,
      "start_time": 7.92
    },
    {
      "text": "Puras estrategias como en el americano.",
      "speaker_name": null,
      "start_time": 8.88
    },
    {
      "text": "Lo que yo me cocino no lo hace cualquiera, hermanos.",
      "speaker_name": null,
      "start_time": 11.28
    },
    {
      "text": "Cocina gourmet con sazón mexicano.",
      "speaker_name": null,
      "start_time": 14
    },
    {
      "text": "Apenas tengo veintinanto.",
      "speaker_name": null,
      "start_time": 16.4
    },
    {
      "text": "¿Sabes lo que estoy diciendo?",
      "speaker_name": null,
      "start_time": 17.88
    },
    {
      "text": "Que ya les voy ganando y sigue siendo el primer tiempo.",
      "speaker_name": null,
      "start_time": 19.2
    },
    {
      "text": "Como soy de necio, ya sé que.",
      "speaker_name": null,
      "start_time": 21.92
    },
    {
      "text": "No es lo correcto y está en un plato fuerte.",
      "speaker_name": null,
      "start_time": 23.56
    },
    {
      "text": "Desde que es el primer tiempo qué.",
      "speaker_name": null,
      "start_time": 25.76
    },
    {
      "text": "Soy una cosa diferente.",
      "speaker_name": null,
      "start_time": 28.25
    },
    {
      "text": "Aprendí a cocinar hasta los palillos de dientes con poquito la braceta y algo de aceite caliente.",
      "speaker_name": null,
      "start_time": 29.69
    },
    {
      "text": "Tuve que hacer milagros cuando no había.",
      "speaker_name": null,
      "start_time": 34.97
    },
    {
      "text": "Suficiente en el pomo.",
      "speaker_name": null,
      "start_time": 37.01
    },
    {
      "text": "Soy una cosa.",
      "speaker_name": null,
      "start_time": 38.57
    },
    {
      "text": "¿Qué onda wiki?",
      "speaker_name": null,
      "start_time": 60.42
    },
    {
      "text": "¿Qué onda wiki?¿Cómo andas?",
      "speaker_name": null,
      "start_time": 61.06
    },
    {
      "text": "Ahorita te abro el micro también a ti.",
      "speaker_name": null,
      "start_time": 63.22
    },
    {
      "text": "Voy a esperar a que entre la gente.",
      "speaker_name": null,
      "start_time": 66.3
    },
    {
      "text": "Te acabo de enviar el cohost.",
      "speaker_name": null,
      "start_time": 93.07
    },
    {
      "text": "No name.",
      "speaker_name": null,
      "start_time": 94.909
    },
    {
      "text": "Hola, hola, hola.",
      "speaker_name": null,
      "start_time": 118.6
    },
    {
      "text": "Cuánto sin Saber de ti.",
      "speaker_name": null,
      "start_time": 120.599
    },
    {
      "text": "¿Qué tal?",
      "speaker_name": null,
      "start_time": 123.32
    },
    {
      "text": "¿Cómo estamos?",
      "speaker_name": null,
      "start_time": 123.8
    },
    {
      "text": "Varios días han pasado desde la última vez.",
      "speaker_name": null,
      "start_time": 125.8
    },
    {
      "text": "¿Cuánto tiempo?",
      "speaker_name": null,
      "start_time": 129.48
    },
    {
      "text": "¿Cuánto tIempo?",
      "speaker_name": null,
      "start_time": 130.24
    },
    {
      "text": "Que es hora sin hablarnos.",
      "speaker_name": null,
      "start_time": 132.71
    },
    {
      "text": "Cristo bendita, me quedé paralizado.",
      "speaker_name": null,
      "start_time": 140.55
    },
    {
      "text": "Ahorita que acabo de ver el tweet ese que puso la sol ahí lo.",
      "speaker_name": null,
      "start_time": 142.99
    },
    {
      "text": "Que podemos jugar la estrategia de dejar ganar a Yanelli para que tengas ahí recompensa después un día libre o algo así.",
      "speaker_name": null,
      "start_time": 148.27
    },
    {
      "text": "Siempre gana.",
      "speaker_name": null,
      "start_time": 157.84
    },
    {
      "text": "Ese es el detalle.",
      "speaker_name": null,
      "start_time": 158.72
    },
    {
      "text": "Te voy a mandar el cojo.",
      "speaker_name": null,
      "start_time": 162.72
    },
    {
      "text": "Mexi.",
      "speaker_name": null,
      "start_time": 165.04
    },
    {
      "text": "Hola, hola, hola.",
      "speaker_name": null,
      "start_time": 176.16
    },
    {
      "text": "¿Qué onda?",
      "speaker_name": null,
      "start_time": 178.88
    },
    {
      "text": "¿Cómo andan?",
      "speaker_name": null,
      "start_time": 179.36
    },
    {
      "text": "¿Me escuchan por ahí?",
      "speaker_name": null,
      "start_time": 179.92
    },
    {
      "text": "Buenas tardes.",
      "speaker_name": null,
      "start_time": 180.88
    },
    {
      "text": "Fuerte y claro, Mexi.",
      "speaker_name": null,
      "start_time": 181.68
    },
    {
      "text": "¿Cómo ha estado?",
      "speaker_name": null,
      "start_time": 184.7
    },
    {
      "text": "Hombre, muy bien, muy bien.",
      "speaker_name": null,
      "start_time": 187.5
    },
    {
      "text": "Muchísimas gracias por la invitación a platicar aquí de estos temas y también por aproveché para invitar a gente para que escucharan ahí lo que podemos llegar a platicar.",
      "speaker_name": null,
      "start_time": 188.66
    },
    {
      "text": "Y también ahí traigo un alfa.",
      "speaker_name": null,
      "start_time": 198.78
    },
    {
      "text": "Un alfa que al rato les doy.",
      "speaker_name": null,
      "start_time": 200.18
    },
    {
      "text": "El de las comunidades que platicamos ayer.",
      "speaker_name": null,
      "start_time": 202.14
    },
    {
      "text": "La colección sí ya se empezó a armar, ya empezó la gente mintiar.",
      "speaker_name": null,
      "start_time": 206.46
    },
    {
      "text": "Ya por ahí hay una galería.",
      "speaker_name": null,
      "start_time": 210.9
    },
    {
      "text": "Al rato les maestro el link.",
      "speaker_name": null,
      "start_time": 212.3
    },
    {
      "text": "Hay un previo alfa, pero si no, ya se está formando.",
      "speaker_name": null,
      "start_time": 214.03
    },
    {
      "text": "La colección de artefactos digitales.",
      "speaker_name": null,
      "start_time": 219.35
    },
    {
      "text": "Qué bueno, qué bueno.",
      "speaker_name": null,
      "start_time": 222.31
    },
    {
      "text": "Ahí ahorita lo platicamos.",
      "speaker_name": null,
      "start_time": 223.51
    },
    {
      "text": "El pinche Tato se enojó ayer y cerró el pinche Space.",
      "speaker_name": null,
      "start_time": 225.47
    },
    {
      "text": "Sí, algo pasó porque también tenían programado uno hoy en la mañana.",
      "speaker_name": null,
      "start_time": 231.91
    },
    {
      "text": "Ya no lo abrieron.",
      "speaker_name": null,
      "start_time": 235.15
    },
    {
      "text": "Ya no supe qué onda con.",
      "speaker_name": null,
      "start_time": 237.83
    },
    {
      "text": "Con el buen Tato.",
      "speaker_name": null,
      "start_time": 239.86
    },
    {
      "text": "Pero es normal, el rogueo en los espacios es chido, es normal.",
      "speaker_name": null,
      "start_time": 240.82
    },
    {
      "text": "Me gusta.",
      "speaker_name": null,
      "start_time": 244.54
    },
    {
      "text": "¿Sí, sabes que el otro día no, a mí no me ha pasado, pero se me botó un Space, estamos?",
      "speaker_name": null,
      "start_time": 245.38
    },
    {
      "text": "Creo que fue el del miércoles, algo así y se me botó un Space, cosa que no me ha pasado, yo creo que era por el mismo tema de los problemas que había tenido, que no podías ni dar follow a la gente, ni mandar mensajes, ni tuitear, ni nada.",
      "speaker_name": null,
      "start_time": 250.66
    },
    {
      "text": "Ahí a mi tío Elon se le está pasando la algo.",
      "speaker_name": null,
      "start_time": 263.94
    },
    {
      "text": "Vamos, le da un tiempecito o le damos caña de.",
      "speaker_name": null,
      "start_time": 271.71
    },
    {
      "text": "Una, tú dices, no, pues yo ya retuité, mandé un poquito de unos cuantos mensajes, déjame mando un par de.",
      "speaker_name": null,
      "start_time": 275.19
    },
    {
      "text": "Veo mucha gente conocida, bienvenidos todos y gracias por estar por aquí, por ahí me mandaron mensaje directo muchos que están muy interesados, Bueno, ahorita les platicamos rápido al menos de mi idea de lo que yo traigo ahorita pensado.",
      "speaker_name": null,
      "start_time": 288.43
    },
    {
      "text": "Y.",
      "speaker_name": null,
      "start_time": 300.83
    },
    {
      "text": "Sí, sí es un tema muy controversial se puede decir y un tema complejo a nivel.",
      "speaker_name": null,
      "start_time": 303.43
    },
    {
      "text": "Simple, mortal, que mucha gente como nosotros que no, bueno, lo digo por mí, que a veces no entendemos mucho el tema técnico de developer y todo ese desarrollo, entonces vamos a tratar de llevarlo de la mejor manera, explicando con peras y manzanas como se dice vulgarmente, para que la gente que no esté muy enfocada en todo este tema de desarrollo, pues vaya captando un poco el tema este que es un poco complejo.",
      "speaker_name": null,
      "start_time": 312.79
    },
    {
      "text": "No sé si quieras, yo sé que la mayoría aquí son mucha de la gente que vemos el día con día aquí, Rival Space, pero no sé si quieras darte una breve introducción Mexi, por aquellos que no te conozcan, creo que casi todos te llegan a conocer.",
      "speaker_name": null,
      "start_time": 344.06
    },
    {
      "text": "Hombre claro, claro que sí.",
      "speaker_name": null,
      "start_time": 362.67
    },
    {
      "text": "Gracias.",
      "speaker_name": null,
      "start_time": 364.59
    },
    {
      "text": "Primero de nuevo, gracias por la invitación, este es un tema que me ha dejado sin dormir varios días, me he metido de lleno a revisar, analizar, a ver, porque creo que hay muchas afectaciones, muchas implicaciones de lo que puede llegar a venir.",
      "speaker_name": null,
      "start_time": 366.03
    },
    {
      "text": "Yo mi background, rápido les platico, yo soy ingeniero en electrónica, me gradué hace como 20 años, ya se podrán imaginar la edad, tengo también una maestría por ahí en seguridad, me gusta mucho el tema de seguridad de activos, pero Desde hace unos 5 años, desde 2017 que me empecé a involucrar con toda la tecnología blockchain, cripto, he tratado de especializarme en el tema de seguridad de activos digitales, por ahí es mi tirada, creo que, y mucho de lo que yo platico pues es sobre eso, que creo que mucha gente está metiéndose a invertir a estas tecnologías y a utilizar estas herramientas sin antes haber invertido el tiempo suficiente o necesario para entender cómo poder almacenarlas, cuidarlas y usarlas de manera segura.",
      "speaker_name": null,
      "start_time": 379.65
    },
    {
      "text": "Y el caso de Ordinar es un tema súper importante, súper especial, porque hay mucho de eso.",
      "speaker_name": null,
      "start_time": 429.22
    },
    {
      "text": "Ahorita la tecnología apenas está saliendo, es muy, muy nueva.",
      "speaker_name": null,
      "start_time": 434.3
    },
    {
      "text": "Todos los que quieran transaccionar con ese tipo de artefactos digitales.",
      "speaker_name": null,
      "start_time": 437.78
    },
    {
      "text": "Tienen que seguir ciertas indicaciones para no poder, para poder transaccionar con el activo y poderlo enviar, poderlo llegar a vender en algún punto en el futuro, porque ahorita todavía apenas están desarrollando las carteras y lo demás.",
      "speaker_name": null,
      "start_time": 444.26
    },
    {
      "text": "Entonces, bueno, ese es un poquito de mi background.",
      "speaker_name": null,
      "start_time": 456.82
    },
    {
      "text": "Tengo algunos meses haciendo espacios por ahí.",
      "speaker_name": null,
      "start_time": 459.34
    },
    {
      "text": "Tenemos un podcast igual acá en Monterrey, para la gente de Monterrey, por ahí me mandaron varios mensajes que no sabían que era de Monterrey.",
      "speaker_name": null,
      "start_time": 463.06
    },
    {
      "text": "Tenemos también meetups semanales, todas las semanas nos juntamos a platicar de cripto, de blockchain, de proyectos que trae cada uno de nosotros.",
      "speaker_name": null,
      "start_time": 469.42
    },
    {
      "text": "Y pues por ahí, por ahí va mi tirada.",
      "speaker_name": null,
      "start_time": 476.34
    },
    {
      "text": "Eso que haces de las pláticas semanales, el otro día lo estuve viendo ahí en las fotos que.",
      "speaker_name": null,
      "start_time": 479.62
    },
    {
      "text": "Que estaba subiendo y se me hizo algo bien interesante para que todos los que estamos metidos en este mundo podamos aplicarlo.",
      "speaker_name": null,
      "start_time": 484.43
    },
    {
      "text": "Yo sé que a lo mejor tú empezaste con una, dos, tres personas, dos, tres locos que les interesaba el tema y se reunieron, después fueron llegando y sumándose gente.",
      "speaker_name": null,
      "start_time": 492.11
    },
    {
      "text": "Te lo digo locos porque así nos ven mucha gente que no conoce todo este mundo.",
      "speaker_name": null,
      "start_time": 503.07
    },
    {
      "text": "Y está bien que cada persona en su región, en su ciudad y con pequeñas comunidades, dos, tres, cinco, diez personas se vayan juntando y se sienten a platicar, un cafecito, una cervecita y platicar del tema.",
      "speaker_name": null,
      "start_time": 507.47
    },
    {
      "text": "Yo voy a tratar de hacerlo en un mediano plazo, a ver si se puede aquí donde vivo.",
      "speaker_name": null,
      "start_time": 520.94
    },
    {
      "text": "Y ahorita que tocaste el tema de Monterrey, antes de entrar al tema fuerte este, ¿Qué pasó con el evento este que había ahora el 18?",
      "speaker_name": null,
      "start_time": 526.62
    },
    {
      "text": "Yo ya estaba casi comprando el vuelo y me dijeron en la mañana que lo movieron, ¿No?",
      "speaker_name": null,
      "start_time": 534.66
    },
    {
      "text": "Sí, fíjate que ahí ha sido todo un tema porque mucha gente sí me llegó a buscar y decirme oye, vi que se movió de fecha, ya tenía boletos, ya había comprado el avión, ya tenía con quien quedarme, etcétera.",
      "speaker_name": null,
      "start_time": 541.91
    },
    {
      "text": "Y la verdad, pues a mí me buscaron desde hace unos dos, tres meses los organizadores y por ahí platicando con ellos, pues yo ya me, no sé, a lo mejor, a lo mejor por ahí tengo que tener un poco más cuidado después, pero al saber yo de cualquier evento siempre trato de ver cómo ayudo, a ver si puedo dar una plática o no finalmente.",
      "speaker_name": null,
      "start_time": 555.35
    },
    {
      "text": "Y por ahí tuite un vídeo que me gustó mucho que pues si estás vendiendo algo, la gente tiene que conocer que lo vendes, tiene que, tiene que.",
      "speaker_name": null,
      "start_time": 577.72
    },
    {
      "text": "Darse cuenta que existes y pues es.",
      "speaker_name": null,
      "start_time": 587.16
    },
    {
      "text": "Lo que he tratado de hacer mucho ruido, estar muy activo, creo yo.",
      "speaker_name": null,
      "start_time": 589.64
    },
    {
      "text": "Valor.",
      "speaker_name": null,
      "start_time": 593.19
    },
    {
      "text": "Pero sí cancelaron, nos movieron de fecha.",
      "speaker_name": null,
      "start_time": 593.59
    },
    {
      "text": "Me siento rogueado, soy sincero, yo creo.",
      "speaker_name": null,
      "start_time": 596.83
    },
    {
      "text": "Que mucha gente se siente rogueado.",
      "speaker_name": null,
      "start_time": 599.15
    },
    {
      "text": "Sí, sí, sí, como dices tú, yo no te relacionaba, inclusive ni te relaciono como tal del tema del evento como parte, pero sí me acuerdo que en su momento cuando fue el de Criptomasa, se habló, se comentó este posible evento y si me interesó.",
      "speaker_name": null,
      "start_time": 602.03
    },
    {
      "text": "¿Yo no pude ir de Criptomasa y dije bueno, me espero y me voy al otro, aunque me quede más cerca Mazatlán, me queda más accesible el viaje a Monterrey.",
      "speaker_name": null,
      "start_time": 621.38
    },
    {
      "text": "Pero o sea, ya que lo movieron dije bueno, está bien, o sea, para mí mejor que lo muevan, ya lo planeo con anticipación, pero no sabía que había detallitos que lo movieron por parte del team, no?",
      "speaker_name": null,
      "start_time": 633.06
    },
    {
      "text": "Sin, o sea, muy cortos a la fecha estuvo medio raro, pero bueno.",
      "speaker_name": null,
      "start_time": 645.3
    },
    {
      "text": "Bueno, voy a hacer una breve introducción del tema este que.",
      "speaker_name": null,
      "start_time": 653.16
    },
    {
      "text": "Nos trae tan, tan vuelto locos, porque.",
      "speaker_name": null,
      "start_time": 658.04
    },
    {
      "text": "Me incluyo, yo estuve buscando mucha información sobre el tema, creo que toda la información que van a encontrar, la mayoría de la información, si no es de la fuente de Megxit, todas las informaciones externas son en inglés y yo creo que para las comunidades hispanas pues es donde a veces se nos complica aterrizar esa información, entenderla como debe ser.",
      "speaker_name": null,
      "start_time": 663.24
    },
    {
      "text": "Pero yo también me quebré la cabeza, tengo, no sé, más o menos una semana en la cual dijimos vamos a empaparnos, lo estuvimos platicando ahí, Mexi, no sé si te ha tocado platicar aquí con el No Name, que es el cojos, es el que siempre me ha acompañado aquí en los experiencias que abrimos, es una persona muy capacitada también en todo el tema de web.",
      "speaker_name": null,
      "start_time": 683.82
    },
    {
      "text": "¿Ahorita echamos la platicada en conjunto.",
      "speaker_name": null,
      "start_time": 705.94
    },
    {
      "text": "Justo este tema lo estuvimos platicando y debatiendo y si, entre que platicamos y qué piensas tú?",
      "speaker_name": null,
      "start_time": 710.42
    },
    {
      "text": "¿Qué pienso yo?",
      "speaker_name": null,
      "start_time": 716.1
    },
    {
      "text": "Pero sí ya fue cuando nació el querer abrir este espacio, porque creo que debemos aprovechar esta herramienta para poder retroalimentar este tipo de temas que a la vez, o sea, el sentarte y leerlo muchas veces se complica y mejor el debatirlo, explicarlo y escucharlo de gente que tiene más experiencia, pues nos va a servir a todos.",
      "speaker_name": null,
      "start_time": 717.54
    },
    {
      "text": "Entonces estamos hablando de los famosos artefactos digitales o como mucha gente los conoce, los NFTs de la red de Bitcoin.",
      "speaker_name": null,
      "start_time": 739.48
    },
    {
      "text": "Ayer que estuvimos en el Space del Tato, yo te hacía la pregunta del por qué.",
      "speaker_name": null,
      "start_time": 751.96
    },
    {
      "text": "Nosotros en teoría conocemos los NFTs de una forma y ahora con el nacimiento entre comillas, porque ahorita vamos a retomar de que esto no es algo nuevo, se hizo un boom de repente por este nuevo protocolo, pero no es algo nuevo.",
      "speaker_name": null,
      "start_time": 760.86
    },
    {
      "text": "Entonces el por qué nosotros tenemos en mente como un concepto de NFT una cosa y ahora salen con este concepto de artefacto, este concepto que te digo, no sé si en realidad es nuevo, pero llamado artefactos digitales y el tema de la inmutabilidad.",
      "speaker_name": null,
      "start_time": 776.3
    },
    {
      "text": "Entonces ayer tú me diste una aclaración que me convenció lo que me comentaste, que en teoría, al final de cuentas los NFTs que nosotros conocemos siguen siendo NFTs, pero me gustaría que platicaras como breve introducción la diferencia entre qué es un NFT y qué se considera como.",
      "speaker_name": null,
      "start_time": 791.49
    },
    {
      "text": "Artefacto digital.",
      "speaker_name": null,
      "start_time": 815.07
    },
    {
      "text": "Claro, no, claro.",
      "speaker_name": null,
      "start_time": 819.07
    },
    {
      "text": "Y creo que aquí hay que hacer un comentario previo donde la gente que utiliza la tecnología y también la gente que desarrolla en la tecnología le pone nombre a las cosas, le ponemos cierto nombre, le ponemos cierta descripción, para unos puede significar una cosa, para otros puede significar otra.",
      "speaker_name": null,
      "start_time": 819.99
    },
    {
      "text": "Otra cosa, por ejemplo, lo que sucedió en Reddit cuando salieron los famosos coleccionables digitales, ellos no les llamaron NFTs, ellos le llamaron coleccionables digitales y es una narrativa, o sea, finalmente yo creo que todo lo que vemos en este ecosistema son narrativas que dice la gente, que habla la gente, que luego se hacen parte de la conversación del día a día, nosotros nos comemos esas narrativas y luego las empujamos también.",
      "speaker_name": null,
      "start_time": 840.13
    },
    {
      "text": "Entonces creo que aquí hay que ser muy claro con esto y va muy de la mano de la tecnología, ya lo platicaremos por qué, pero el creador de esta tecnología que es Casey no sé exactamente cómo se pronuncia, pero Ramor, él le llama.",
      "speaker_name": null,
      "start_time": 866.61
    },
    {
      "text": "Artefactos digitales a este tipo de NFTs.",
      "speaker_name": null,
      "start_time": 885.739
    },
    {
      "text": "El que desarrolló el protocolo de Ordinals, ¿No?",
      "speaker_name": null,
      "start_time": 888.78
    },
    {
      "text": "Sí, exacto.",
      "speaker_name": null,
      "start_time": 893.1
    },
    {
      "text": "Él desarrolló el protocolo, él inventó la manera de darle esa.",
      "speaker_name": null,
      "start_time": 894.22
    },
    {
      "text": "Esos.",
      "speaker_name": null,
      "start_time": 899.43
    },
    {
      "text": "Pues no inventó el nombre, pero sí describió lo que él, para él significa un artefacto digital.",
      "speaker_name": null,
      "start_time": 901.59
    },
    {
      "text": "Y aquí creo que está padre, está padre la definición porque sí estoy de acuerdo que este tipo de activos, estos artefactos digitales, si tienen unas características muy distintas a el NFT normal, común y corriente que vemos en una red como Solana o como Ethereum, etcétera.",
      "speaker_name": null,
      "start_time": 906.79
    },
    {
      "text": "¿Cuál es la gran diferencia?",
      "speaker_name": null,
      "start_time": 926.11
    },
    {
      "text": "La gran diferencia aquí es que esto tú lo minteas en la red de Bitcoin, en un bloque, toda la información del JPG o de la foto o de.",
      "speaker_name": null,
      "start_time": 927.07
    },
    {
      "text": "Puedes meter ya música, vídeos, hay gente que ya ha estado que subió un juego completito, entonces tú subes la información y es el código tal cual de la foto adentro de la blockchain.",
      "speaker_name": null,
      "start_time": 939.55
    },
    {
      "text": "Entonces él le llama estos artefactos digitales completos.",
      "speaker_name": null,
      "start_time": 952.38
    },
    {
      "text": "¿Por qué completos?",
      "speaker_name": null,
      "start_time": 955.3
    },
    {
      "text": "Porque toda la información que estás almacenando está dentro de la cadena de bloques.",
      "speaker_name": null,
      "start_time": 956.7
    },
    {
      "text": "Y al contrario, a los NFTs se les llama incompletos.",
      "speaker_name": null,
      "start_time": 961.34
    },
    {
      "text": "¿Por qué?",
      "speaker_name": null,
      "start_time": 964.98
    },
    {
      "text": "Porque, y a lo mejor esto es algo que algunos.",
      "speaker_name": null,
      "start_time": 965.46
    },
    {
      "text": "Muchos conocerán y algunos a lo mejor no, pero los NFTs en Ethereum y en Solana normalmente no están.",
      "speaker_name": null,
      "start_time": 969.82
    },
    {
      "text": "Las fotos, los jpgs, los PNG, no están en la cadena de bloques.",
      "speaker_name": null,
      "start_time": 976.06
    },
    {
      "text": "Lo que está en la cadena de bloques es una dirección hacia un servidor externo.",
      "speaker_name": null,
      "start_time": 979.74
    },
    {
      "text": "Puede ser un servidor centralizado, puede ser un servidor descentralizado donde se almacena la información, pero finalmente está afuera de la cadena de bloques.",
      "speaker_name": null,
      "start_time": 986.51
    },
    {
      "text": "Entonces él le llama.",
      "speaker_name": null,
      "start_time": 994.47
    },
    {
      "text": "A estos NFTs incompletos.",
      "speaker_name": null,
      "start_time": 997.63
    },
    {
      "text": "Esa es una de las grandes diferencias.",
      "speaker_name": null,
      "start_time": 999.55
    },
    {
      "text": "Otra diferencia grande es que los NFTs de Ethereum, por ejemplo, ahorita están sacando contratos inteligentes que tienen ciertas características y esos contratos inteligentes te pueden llegar a permitir ciertas cuestiones y esos contratos inteligentes hay que auditarlos, o sea, tú para poder estar seguro que tu contrato inteligente va a funcionar bien, que vas a poder transaccionar, que lo vas a poder vender, etc.",
      "speaker_name": null,
      "start_time": 1001.87
    },
    {
      "text": "Alguien lo tiene que auditar, alguien tiene que meterse a revisar ese código y a verificar que todo esté bien.",
      "speaker_name": null,
      "start_time": 1027.82
    },
    {
      "text": "Acá en Bitcoin no sucede eso, aquí no hay un contrato, aquí es directamente en el blockchain donde se sube esta información, se asigna un satoshi y hablaremos de eso.",
      "speaker_name": null,
      "start_time": 1033.5
    },
    {
      "text": "Pero creo que hay una gran diferencia aquí.",
      "speaker_name": null,
      "start_time": 1044.31
    },
    {
      "text": "Tú no tienes que auditar nada en Bitcoin, simplemente escoges el.",
      "speaker_name": null,
      "start_time": 1046.07
    },
    {
      "text": "Pagas la comisión por subirlo, dependiendo del tamaño de la comisión y se sube enterito al blockchain.",
      "speaker_name": null,
      "start_time": 1052.07
    },
    {
      "text": "Esa es otra gran diferencia.",
      "speaker_name": null,
      "start_time": 1057.83
    },
    {
      "text": "Y otra de las dos grandes diferencias es.",
      "speaker_name": null,
      "start_time": 1059.59
    },
    {
      "text": "Activos o NFTs.",
      "speaker_name": null,
      "start_time": 1063.66
    },
    {
      "text": "En Ethereum Solana muchas veces pueden ser actualizados.",
      "speaker_name": null,
      "start_time": 1064.78
    },
    {
      "text": "Tú puedes llegar a cambiar la dirección hacia donde está apuntando el token para que la foto cambie, para que la metadata cambie, para que tenga alguna transformación.",
      "speaker_name": null,
      "start_time": 1067.98
    },
    {
      "text": "Acá en los artefactos digitales no se puede.",
      "speaker_name": null,
      "start_time": 1082.14
    },
    {
      "text": "Finalmente tú ya subiste la información al blockchain, el bloque se minó y para modificar un bloque anterior en Bitcoin es complicadísimo.",
      "speaker_name": null,
      "start_time": 1084.94
    },
    {
      "text": "Habría que entrar a detalles más técnicos para poderlo explicar.",
      "speaker_name": null,
      "start_time": 1092.38
    },
    {
      "text": "Pero finalmente todo ese poder computacional que se está utilizando para proteger la red, tendrías que ir en contra para poderla cambiar.",
      "speaker_name": null,
      "start_time": 1095.62
    },
    {
      "text": "Entonces es casi imposible.",
      "speaker_name": null,
      "start_time": 1103.22
    },
    {
      "text": "Y esas son las grandes diferencias que tienen los artefactos digitales, como le llama este señor, contra los NFTs.",
      "speaker_name": null,
      "start_time": 1104.62
    },
    {
      "text": "Yo lo que digo es, todos los artefactos digitales son NFTs porque son tokens no fungibles, pero no todos los tokens no fungibles, No todos los NFTs son artefactos digitales.",
      "speaker_name": null,
      "start_time": 1115.1
    },
    {
      "text": "Lo podemos aterrizar con que.",
      "speaker_name": null,
      "start_time": 1126.94
    },
    {
      "text": "Ambos pueden ser artefactos digitales o inclusive ambos pueden ser considerados como NFTs, porque final de cuentas no dejan de ser un concepto más, ¿No?",
      "speaker_name": null,
      "start_time": 1130.14
    },
    {
      "text": "Más que uno los podemos llamar como que están completos y los otros como que están incompletos, a como se refiere esta persona que creó el protocolo.",
      "speaker_name": null,
      "start_time": 1139.06
    },
    {
      "text": "Sí, completo e incompleto es una gran diferencia.",
      "speaker_name": null,
      "start_time": 1148.63
    },
    {
      "text": "El tema de la transferencia de unos NFTs en Ethereum que no te van a permitir enviarlos.",
      "speaker_name": null,
      "start_time": 1151.27
    },
    {
      "text": "Acá el dueño los puede enviar cuando quiera.",
      "speaker_name": null,
      "start_time": 1155.95
    },
    {
      "text": "No hay un tema de regalías.",
      "speaker_name": null,
      "start_time": 1158.79
    },
    {
      "text": "Acá en Bitcoin eso es importante para los artistas no hay regalías porque tú lo que haces es marcar un satoshi que luego envías y puedes recibir y no le puedes llegar a cobrar una regalía futura en una reventa.",
      "speaker_name": null,
      "start_time": 1160.31
    },
    {
      "text": "Y que lo puedes enviar y recibir sin que nadie te lo prohíba.",
      "speaker_name": null,
      "start_time": 1174.86
    },
    {
      "text": "Y en Ethereum si hay algunos contratos que te prohíben hacer eso.",
      "speaker_name": null,
      "start_time": 1178.34
    },
    {
      "text": "Entonces si hay unas diferencias.",
      "speaker_name": null,
      "start_time": 1181.42
    },
    {
      "text": "De nuevo, todos los artefactos digitales, de acuerdo a la definición de este señor, son NFTs.",
      "speaker_name": null,
      "start_time": 1183.9
    },
    {
      "text": "Más no todos los NFTs son artefactos digitales.",
      "speaker_name": null,
      "start_time": 1188.62
    },
    {
      "text": "Correcto.",
      "speaker_name": null,
      "start_time": 1191.66
    },
    {
      "text": "Voy a tratar de hacer el seguimiento.",
      "speaker_name": null,
      "start_time": 1192.78
    },
    {
      "text": "De este tema lo más así de inicio a fin.",
      "speaker_name": null,
      "start_time": 1197.5
    },
    {
      "text": "Me gustaría igual a lo mejor son conceptos que muchos decimos son conceptos tontos o de principiantes vaya, pero me gustaría que mucha gente también entienda el tema.",
      "speaker_name": null,
      "start_time": 1202.26
    },
    {
      "text": "Te lo digo porque yo inclusivemente me tocó el tema de cuántos satoshis.",
      "speaker_name": null,
      "start_time": 1213.7
    },
    {
      "text": "Un Bitwin, de cuántos satoshis se compone también para que la gente entienda cuando registras uno de estos artefactos digitales, en donde se registra ese artefacto digital, porque veíamos vemenos como que la gente decía, estás cambiando un satoshi por un Bitcoin, en el caso de estos Bitcoin punks que eran los famosos artefactos digitales, que son como los cripto ponks que todos conocemos, nomás que montados en la red de Ethereum, que inclusive se vendieron en 3 o no sé cuántos estén en 3, 4 bitcoins, o sea 200 mil dólares, etcétera.",
      "speaker_name": null,
      "start_time": 1220.58
    },
    {
      "text": "Cuando realmente lo que tú estás comprando es un satoshi como tal.",
      "speaker_name": null,
      "start_time": 1255.6
    },
    {
      "text": "Si yo lo haciendo una analogía, creo yo que se entiende muy fácil.",
      "speaker_name": null,
      "start_time": 1263.92
    },
    {
      "text": "Imagínate que Picasso estuviera vivo y lo tienes aquí enfrente y tú tienes supongamos 10 billetes de 100 pesos, pero agarras un billete de esos de 100 pesos, se lo haces a Picasso y él te hace ahí y se pone a pintar arriba del billete y le pone bigotes, le pone lentes, le hace pues un diseño de él.",
      "speaker_name": null,
      "start_time": 1268.64
    },
    {
      "text": "¿Cuál billete de 100 pesos crees que valga más?",
      "speaker_name": null,
      "start_time": 1290.54
    },
    {
      "text": "Pues obviamente el que tiene el dibujo de Picasso.",
      "speaker_name": null,
      "start_time": 1293.18
    },
    {
      "text": "Obviamente comparar Picasso.",
      "speaker_name": null,
      "start_time": 1296.94
    },
    {
      "text": "Con arte de cualquiera de nosotros.",
      "speaker_name": null,
      "start_time": 1300.38
    },
    {
      "text": "No va por ahí.",
      "speaker_name": null,
      "start_time": 1304.86
    },
    {
      "text": "Pero sí es el tema de, OK, ese billete tiene algo diferente que todos los demás y se puede identificar por eso, por algo y por eso algunas personas pueden llegar pensar que pueda llegar a valer más.",
      "speaker_name": null,
      "start_time": 1305.58
    },
    {
      "text": "Entonces los primeros satoshis que tienen este tipo de tecnología con estas inscripciones, porque se le llama inscripción, o sea tú el bigotito por ejemplo, que le pintas al billete aquí le llaman una inscripción y esos satoshis pues tienen un extra y ese extra algunas personas lo pueden considerar como valioso.",
      "speaker_name": null,
      "start_time": 1316.97
    },
    {
      "text": "Correcto, correcto.",
      "speaker_name": null,
      "start_time": 1336.86
    },
    {
      "text": "Y en cuanto al tema del protocolo, ahorita ya vamos a ir agarrando el tema del concepto, donde se registra vaya este artefacto digital.",
      "speaker_name": null,
      "start_time": 1337.66
    },
    {
      "text": "El protocolo aquí sabemos que aparte de las diferencias, hoy en día, porque inclusive estaba viendo uno de los de los tweets esos que metiste en un retweet, hoy en día no tenemos, bueno hasta ayer que estamos platicando yo me di cuenta que no tenemos ni un marketplace, ni una wallet en la cual nosotros podamos transferir, comprar, vender esos artefactos.",
      "speaker_name": null,
      "start_time": 1348.62
    },
    {
      "text": "¿Entonces el protocolo ese como tal, cómo funciona?",
      "speaker_name": null,
      "start_time": 1373.33
    },
    {
      "text": "No todos, inclusive no es como yo que me puedo meter a una página de esas, un launch de Solana y crear una colección y poner a la venta, crear marketing, etc.",
      "speaker_name": null,
      "start_time": 1376.37
    },
    {
      "text": "Sino, aquí hay que tener, para empezar ocupas tener aparatos, una computadora, un disco duro, un procesador.",
      "speaker_name": null,
      "start_time": 1387.33
    },
    {
      "text": "Bueno, para poder instalar ese protocolo, para poder correr e inscribir estos artefactos.",
      "speaker_name": null,
      "start_time": 1394.84
    },
    {
      "text": "Sí, para responder tu pregunta, si hay carteras, si hay una cartera, pero es la cartera que inventó este mismo desarrollador y para poder utilizar esa cartera, para poder recibir, enviar este tipo de artefactos, si necesitas tener un nodo, un nodo completo sincronizado con toda la blockchain entera.",
      "speaker_name": null,
      "start_time": 1403.04
    },
    {
      "text": "Y como tú dices, esto significa correr una computadora que tenga mínimo unos 500 GB de disco duro y que esté conectada siempre a la red, recibiendo todas las transacciones de la blockchain y almacenándolas en ese disco duro.",
      "speaker_name": null,
      "start_time": 1425.85
    },
    {
      "text": "Entonces tú tienes que bajar el programa de Bitcoin, es un programa que tú corres, el mismo programa sigue las reglas de la red y protege que todas las transacciones que se hagan en la blockchain se almacenen en tu nodo y tú desde tu nodo con comandos, o sea, tú entras a una pantalla negra y metes comandos en texto, enviar tantos stos a tal dirección, así puedes llegar a transaccionar.",
      "speaker_name": null,
      "start_time": 1440.81
    },
    {
      "text": "Ahorita es muy difícil y la gente técnica que corre estos nodos es muy, muy, muy escasa.",
      "speaker_name": null,
      "start_time": 1468.53
    },
    {
      "text": "Aquí en Monterrey, ayer preguntábamos en el Meetup y una de las personas de las 20 que estamos ahí tenía un nodo y no lo tenía sincronizado, se iba a poner a sincronizarlo.",
      "speaker_name": null,
      "start_time": 1474.37
    },
    {
      "text": "Entonces sí es complicado ahorita, pero.",
      "speaker_name": null,
      "start_time": 1483.73
    },
    {
      "text": "A través de aplicaciones que ya están desarrollando y que lamentablemente una de ellas se cayó hoy, tú puedes pagar una transacción, ellos hacen el minteo por ti y te lo envían a una cartera que tú controlas y cuando se desarrolle el marketplace y cuando se desarrollen las carteras que sean más fáciles de usar, ahí ya vas a poder transaccionar con el Satoshi.",
      "speaker_name": null,
      "start_time": 1487.49
    },
    {
      "text": "Entonces, ¿Qué es lo que yo he logrado hacer al día de hoy?",
      "speaker_name": null,
      "start_time": 1510.65
    },
    {
      "text": "Voy a correr un nodo, si todavía no lo tengo listo, pero yo alcancé a mintiar tres piezas, las tengo ya en misma cartera que yo controlo y ahí van a estar hasta que pueda llegar a moverlas.",
      "speaker_name": null,
      "start_time": 1514.37
    },
    {
      "text": "¿Cuándo?",
      "speaker_name": null,
      "start_time": 1525.36
    },
    {
      "text": "Cuando ponga mi nodo o cuando hagan esa cartera que me vaya a permitir enviarlo y recibirlo.",
      "speaker_name": null,
      "start_time": 1525.72
    },
    {
      "text": "Y para responderte una de las preguntas anteriores, creo que es súper importante mencionar, Bitcoin tiene, y a lo mejor muchos ya saben, pero bueno, yo creo que vale la pena repetirlo, Bitcoin tiene una capacidad límite de unidades de bitcoins que va a tener.",
      "speaker_name": null,
      "start_time": 1531.84
    },
    {
      "text": "Entonces, en toda su historia, Bitcoin nunca va a poder tener más de 21 millones de bitcoins.",
      "speaker_name": null,
      "start_time": 1544.72
    },
    {
      "text": "Y cada bitcoin tiene 100 millones de satoshis.",
      "speaker_name": null,
      "start_time": 1550.81
    },
    {
      "text": "Esto es importante.",
      "speaker_name": null,
      "start_time": 1553.97
    },
    {
      "text": "21 millones de bitcoins, 100 millones de satoshis.$100 millones.",
      "speaker_name": null,
      "start_time": 1554.73
    },
    {
      "text": "Y lo que hizo este señor al inventarse este protocolo es decir, OK, los bitcoins se van creando cada 10 minutos, cada bloque que se mina, se crea Bitcoin nuevo, se le paga ese Bitcoin nuevo a los mineros y conforme se vaya creando, le vamos a poner un listado consecutivo a cada Satoshi.",
      "speaker_name": null,
      "start_time": 1558.17
    },
    {
      "text": "Entonces imagínense, 21 millones por ciento millones son 21 cuatrillones, no sé cuánto.",
      "speaker_name": null,
      "start_time": 1577.37
    },
    {
      "text": "Y cada uno de esos atoshis que se va a crear y que se ha creado tiene un número consecutivo único.",
      "speaker_name": null,
      "start_time": 1583.51
    },
    {
      "text": "Eso es el concepto aquí creo que innovador, pero es un concepto que él se inventó y él escogió la manera de darles ese nombre y esa numeración.",
      "speaker_name": null,
      "start_time": 1587.99
    },
    {
      "text": "No es un tema que todo mundo decidió, es algo que él inventó y así decidió y así se está utilizando.",
      "speaker_name": null,
      "start_time": 1598.07
    },
    {
      "text": "Creo que eso también es importante mencionarlo, que estas tecnologías alguien las inventa porque así se le ocurrió hacerlas y luego se implementan y hay veces que a lo mejor no es la mejor manera ideal.",
      "speaker_name": null,
      "start_time": 1603.75
    },
    {
      "text": "Perfecto, sí, es bueno aclarar eso.",
      "speaker_name": null,
      "start_time": 1614.95
    },
    {
      "text": "Por eso te decía, este tipo de preguntas que muchas veces para algunos son cosas básicas, me gusta tocarlos para que la gente que sea nueva, porque sabemos que mucha gente que es nueva también entienda de todo esto.",
      "speaker_name": null,
      "start_time": 1617.35
    },
    {
      "text": "Se escucharon mucho los rumores Mexi, no sé qué tan cierto sea porque sabemos que la mayor gente que está haciendo todo este tema del trading de aprovechando el tren del MAME como se le dice, sabemos que es mucha gente de Ethereum, no es tantos los Bitcoin maximalistas porque yo creo y pienso que el Bitcoin maximalista que está a muerte con Bitcoin está en contra de esto, ¿Por qué?",
      "speaker_name": null,
      "start_time": 1631.11
    },
    {
      "text": "Porque.",
      "speaker_name": null,
      "start_time": 1659.01
    },
    {
      "text": "Hoy en día, y lo platicamos ayer, ya se están viendo aumentos en los costos de las tarifas de las transacciones por todo este tema de saturación de los bloques, por todo este tema de los artefactos digitales.",
      "speaker_name": null,
      "start_time": 1660.84
    },
    {
      "text": "Entonces ¿Es cierto que pudiese ser como tal o uno de los rumores un ataque a la red de Bitcoin?",
      "speaker_name": null,
      "start_time": 1677.4
    },
    {
      "text": "Mira, yo creo que sí y no, o sea, aquí creo que hay algo súper importante.",
      "speaker_name": null,
      "start_time": 1689.33
    },
    {
      "text": "Esta no es la primera vez que hay este tipo de activos no fungibles, tokens no fungibles o NFTs en Bitcoin, antes en el 2014-2015 ya se había implementado algo así, pero lo que pasaba era que tenías muy poquita información, tú podías almacenar muy poquita información en la red ahorita y después de la actualización que le pasó a Bitcoin hace un par de años con Taproot, esa es una actualización que le sucedió hace poco, esto te permite, te permite Taproot y Witness.",
      "speaker_name": null,
      "start_time": 1698.61
    },
    {
      "text": "Te permite que puedas llegar a almacenar hasta 4 megas, antes el límite era muy pequeño con otro tipo de manejo de la red, ahorita los que están utilizando eso están utilizando Taproot y.",
      "speaker_name": null,
      "start_time": 1740.43
    },
    {
      "text": "Definitivamente creo que sí es un ataque, ¿Por qué?",
      "speaker_name": null,
      "start_time": 1759.07
    },
    {
      "text": "Porque bueno, no ataque sino que están probando la red al máximo poder.",
      "speaker_name": null,
      "start_time": 1761.47
    },
    {
      "text": "Yo sí creo que estas redes y estos blockchains tienen que aguantar cualquier tipo de uso, cualquier tipo de aplicación, todo lo que sea permitido de acuerdo a las reglas del juego pues es válido, si el software te permite hacerlo es válido y si la red no aguanta que se use de esa manera pues es probablemente una red que no nos vaya a servir en el futuro.",
      "speaker_name": null,
      "start_time": 1767.75
    },
    {
      "text": "Si queremos que esto se use en el futuro por la gran mayoría de la población, necesita aguantar mucho uso, necesita aguantar todo este tipo de ataques y desarrollos y probables casos de uso que a lo mejor nadie se había imaginado y creo que esa es la gran clave, que cuando hace dos años Bitcoin experimentó esta actualización nadie se imaginaba que esto podía suceder, entonces pues quién sabe, hay que probar y hay que jalar hasta que truene y si no truena pues qué chido y si truena pues ni modo, pero tenemos que forzar la red hasta su máximo poder, creo yo.",
      "speaker_name": null,
      "start_time": 1789.51
    },
    {
      "text": "¿Mexi, perdona, no te parece que probar la red de esta manera es como pedirle a un pez que corra y ver si realmente rinde?",
      "speaker_name": null,
      "start_time": 1825.19
    },
    {
      "text": "Probablemente, probablemente, pero para eso creo que hay aplicaciones ya que pueden llegar a solucionar estos problemas, por ejemplo las.",
      "speaker_name": null,
      "start_time": 1836.87
    },
    {
      "text": "Perdón, los Layer 2, o sea, en este caso estamos transaccionando directamente con la L, con la layer base de Bitcoin y si están subiendo las cuotas por transacciones, si se están llenando más los bloques, si están subiendo las comisiones y definitivamente los mineros están recibiendo más dinero.",
      "speaker_name": null,
      "start_time": 1847.67
    },
    {
      "text": "¿Esto es bueno para los mineros, es malo para la red, pero qué es lo que creo yo que va a suceder?",
      "speaker_name": null,
      "start_time": 1868.1
    },
    {
      "text": "Y tiene aquí una programación muy muy interesante Bitcoin, donde el primero que mande una transacción no necesariamente es el que se vaya ir en el bloque de ese momento, sino el que pague más comisiones.",
      "speaker_name": null,
      "start_time": 1872.9
    },
    {
      "text": "¿Entonces qué es lo que va a pasar?",
      "speaker_name": null,
      "start_time": 1888.32
    },
    {
      "text": "Que la gente para poder realizar su transacción va a tener que pagar más comisiones y cuando sea mucho más caro el mint, un artículo o un artefacto de estos que una transacción, ahí va a haber una balanza, entonces el mismo mercado va a ir decidiendo, el mismo mercado tiene que decidir qué es lo que quiere para la red de acuerdo a los costos y también el uso.",
      "speaker_name": null,
      "start_time": 1889.76
    },
    {
      "text": "¿Qué es lo que yo creo que puede llegar a pasar?",
      "speaker_name": null,
      "start_time": 1913.23
    },
    {
      "text": "Que a lo mejor empiece a utilizarse más.",
      "speaker_name": null,
      "start_time": 1914.99
    },
    {
      "text": "Un escalón o un layer como el de Lightning Network o como Stacks que es otro L que está en Bitcoin.",
      "speaker_name": null,
      "start_time": 1920.75
    },
    {
      "text": "¿Hay muchos desarrollos ya que se están viendo en Bitcoin que a lo mejor se van a empezar a utilizar más, por qué?",
      "speaker_name": null,
      "start_time": 1927.07
    },
    {
      "text": "Porque a lo mejor las cuotas suben o no sé, pero finalmente el mismo sistema solito se va a estar regulando en cuanto a comisiones, en cuanto a uso.",
      "speaker_name": null,
      "start_time": 1932.72
    },
    {
      "text": "Y si truena, pues bueno, yo repito, si esto truena por una aplicación que es permitida, a lo mejor no era la red que teníamos.",
      "speaker_name": null,
      "start_time": 1941.8
    },
    {
      "text": "Podría entrar a juego aquí lo que es Bitcoin Cash.",
      "speaker_name": null,
      "start_time": 1948.92
    },
    {
      "text": "Podría entrar a juego un Bitcoin Cash, podríamos ver en el futuro a lo mejor que los mineros se peleen y quieran que esto no se pueda seguir utilizando.",
      "speaker_name": null,
      "start_time": 1954.04
    },
    {
      "text": "Muy probablemente pueda llegar a suceder eso, muy probablemente.",
      "speaker_name": null,
      "start_time": 1962.29
    },
    {
      "text": "Y estaba leyendo que no necesitas hacer una bifurcación completa donde hay dos blockchains diferentes.",
      "speaker_name": null,
      "start_time": 1965.17
    },
    {
      "text": "Leer de la historia de Bitcoin creo que sería importante también porque muchos de los términos que probablemente platiquemos ahorita ya han sucedido.",
      "speaker_name": null,
      "start_time": 1972.45
    },
    {
      "text": "Bitcoin Cash es una bifurcación, un hard fork, una bifurcación dura de la red y se hicieron dos redes totalmente independientes.",
      "speaker_name": null,
      "start_time": 1979.97
    },
    {
      "text": "Yo creo que puede llegar a pasar algo así, donde se dividan las redes y los mineros decidan, ¿Sabes que yo no quiero este tipo de tecnología en mi red?",
      "speaker_name": null,
      "start_time": 1988.79
    },
    {
      "text": "Y hay otros que digan, no, yo sí, y los mismos siguen minando y se hacen dos redes, o pueden llegar a bloquear que se pueda llegar a subir la información completa.",
      "speaker_name": null,
      "start_time": 1995.99
    },
    {
      "text": "Ahorita puede subir hasta 4 megas, pero si hay un acuerdo entre los mineros, a lo mejor pueden limitar esas cantidades en el futuro.",
      "speaker_name": null,
      "start_time": 2005.23
    },
    {
      "text": "No hay nada descrito, no sabemos en realidad cómo se va a transformar la red.",
      "speaker_name": null,
      "start_time": 2013.11
    },
    {
      "text": "Y eso es lo interesante de esta tecnología que está causando muchísima polémica, que va a poner a muchas personas y ya las puso a discutir, a debatir y probablemente a tratar de cambiar la red.",
      "speaker_name": null,
      "start_time": 2017.79
    },
    {
      "text": "Y eso es lo interesante, que estas redes tienen que aguantar todos estos cambios, tienen que aguantar todos estos ataques para en realidad poderse utilizar por mucha gente en el futuro.",
      "speaker_name": null,
      "start_time": 2028.11
    },
    {
      "text": "¿Entonces si vino un comentario en la mañana del tema este que decías tú de que la gente se puede poner de acuerdo, o sea, hablando del tema de descentralización.",
      "speaker_name": null,
      "start_time": 2037.23
    },
    {
      "text": "Porque a raíz de esto que pasó, que simplemente es un protocolo y es algo, como comentábamos ahorita, no es algo nuevo, o sea, es algo que como comentaba, no?",
      "speaker_name": null,
      "start_time": 2049.31
    },
    {
      "text": "Si, Vetrusko puso un comentario ayer en el Space que te digo, yo inclusive muchas veces con todo este tipo de cosas aprendo también con los spaces y esto que comentaban que el wallpaper de Bitcoin estaba montado en un Satoshi anteriormente, en un inicio, que Satoshi Nakamoto fue el que lo montó.",
      "speaker_name": null,
      "start_time": 2059.91
    },
    {
      "text": "En ese entonces, entiendo que sí, pero también ya lo volvieron a montar en otros Satoshis como PDF.",
      "speaker_name": null,
      "start_time": 2083.59
    },
    {
      "text": "Entonces sí, o sea, y creo que esta es una de las grandes ventajas que ofrece este tipo de redes, que cualquiera puede agarrar cualquier archivo y montarlo a la red y que se quede por la eternidad entre esas, en esa cadena.",
      "speaker_name": null,
      "start_time": 2089.19
    },
    {
      "text": "Y recordemos que cada una de las personas que corre este tipo de nodos tienen una copia íntegra de toda la cadena, Entonces yo la foto que subí ayer y que ya está ahí como la inscripción 40014, pues ya está en las computadoras de miles y miles de mineros y miles y miles de personas que corren ese nodo.",
      "speaker_name": null,
      "start_time": 2104.07
    },
    {
      "text": "Entonces y por ahí va a estar por siempre, creo yo.",
      "speaker_name": null,
      "start_time": 2123.55
    },
    {
      "text": "Sí, y el lado, lado oscuro de esto y muchas de las críticas que había, que eso es algo que ya se sabía.",
      "speaker_name": null,
      "start_time": 2127.55
    },
    {
      "text": "Pero que hoy sale a relucir o se destaca un poco también por este tema, es el tema de que ya en la red de Bitcoin sabemos que hay muchas cosas oscuras en los satoshis, o sea, sabemos que hay imágenes de violaciones, de gente muerta, de gente, o sea, a lo mejor tenemos hasta secretos de estados montados en la blockchain de Bitcoin y muchos ni sabemos.",
      "speaker_name": null,
      "start_time": 2136.63
    },
    {
      "text": "Definitivo, hay mucha información por ahí ilegal, tal cual, que siempre va a estar ahí, no hay manera de quitarla, no hay manera de que nadie pueda eliminar esa información a menos que reviente y truene las miles y miles de computadoras que tienen la copia íntegra completita de todo el blockchain, todas las transacciones que ha existido.",
      "speaker_name": null,
      "start_time": 2163.62
    },
    {
      "text": "Entonces eso también es como tú decías, está haciendo polémica, pero no es una desventaja, es una de las características clave de la red que permite ese tipo de libertad y que nadie puede bloquear lo que tú quieras llegar a subir.",
      "speaker_name": null,
      "start_time": 2185.12
    },
    {
      "text": "Sí, así es.",
      "speaker_name": null,
      "start_time": 2199.04
    },
    {
      "text": "Opinión personal, Yo doy mi opinión personal.",
      "speaker_name": null,
      "start_time": 2200.96
    },
    {
      "text": "Me gustaría escuchar también la tuya, No Name y la tuya Mexi, y si alguien quiere subirse a comentar algo, alguna pregunta que quiera hacer a favor o en contra.",
      "speaker_name": null,
      "start_time": 2205.68
    },
    {
      "text": "Yo en lo personal no estoy a favor.",
      "speaker_name": null,
      "start_time": 2215.73
    },
    {
      "text": "Por como, bueno, a lo largo de lo que llevamos dentro de este mundo, la visión que tú tienes de Bitcoin quizás sea otra, entonces más como reserva de valor, más como un activo para transferirse de manera fácil, barata, etcétera, y creo que esto pudiese ser algo que cambia un poquito la perspectiva de lo que es Bitcoin.",
      "speaker_name": null,
      "start_time": 2220.13
    },
    {
      "text": "Obviamente mucha gente que invierte en Bitcoin a lo mejor ni se enteran de todo este tipo de cosas porque esto es un poco más a profundidad de lo que está haciendo la red.",
      "speaker_name": null,
      "start_time": 2247.71
    },
    {
      "text": "Hay gente que lo compra y lo almacena y lo guarda como reserva de valor, pero yo sí estoy en contra porque final de cuentas ya tenemos.",
      "speaker_name": null,
      "start_time": 2257.67
    },
    {
      "text": "O sea, en el tema de adopción, tenemos varios mercados hablando de este tipo de cosas, de NFTs o artefactos digitales como tal, el tema de los contratos inteligentes, entonces ya tenemos redes como Ethereum, Solana, Cardano, por mencionar unas que están avanzando con un desarrollo fuerte.",
      "speaker_name": null,
      "start_time": 2268.21
    },
    {
      "text": "Y creo yo que es como que meter otro otro mercado en donde está muy sobrado, apenas estamos queriendo abarcar estos tres mercados que son gigantes, inclusive vemos algunas redes como Cardano que ves tú poco volumen, que ves tú como Solana que sí tiene buen movimiento, Ethereum que de repente va y viene, entonces en lo personal creo yo, puede ser algo planeado, puede ser algo que va a mover un poquito los gráficos, que va a causar mucha polémica, que que inclusive puede servir como tema de adopción, pero yo sí estoy en contra por ese tipo de cosas, porque yo lo tengo catalogado Bitcoin como, o sea, bueno yo lo quisiera utilizar para otro tipo de cosas que más que nada que se volviera una red.",
      "speaker_name": null,
      "start_time": 2288.13
    },
    {
      "text": "Que también se pueda comercializar ese tipo de cosas de los artefactos digitales.",
      "speaker_name": null,
      "start_time": 2338.77
    },
    {
      "text": "No sé Noname si quieras comentar si estás ahora en contra y tú Mexi también si quieran opinar al respecto.",
      "speaker_name": null,
      "start_time": 2343.41
    },
    {
      "text": "Sí, yo creía que Mexi hiciera una introducción de qué es él tiene un poquito más de información y que lo explicara bien antes de formar una opinión más certera, digamos.",
      "speaker_name": null,
      "start_time": 2351.7
    },
    {
      "text": "Entonces yo personal también estoy en contra, a mí no me gusta, pero porque desde el principio y lo he comentado varias veces con varios asuntos, siento que las blockchain deberían de especificar, no especificar, bueno no encuentro el término de ser mucho más puntuales con su caso de uso, con su propuesta de valor.",
      "speaker_name": null,
      "start_time": 2364.66
    },
    {
      "text": "En el caso de Ethereum se está decantando mucho por la parte de la bancarización en la web, luego tiene solana con juegos, NFTs, tienes Polygon, Metaversos y demás y luego hay otras que te ofrecen interoperabilidad.",
      "speaker_name": null,
      "start_time": 2387.08
    },
    {
      "text": "En el caso de Bitcoin siento que cualquier persona que hable de Bitcoin habla de una nueva moneda, o no una moneda legal como tal, de curso legal con la que vayas a comercializar, pero sí al menos algo con lo que puedes comercializar y guardar tu dinero, porque no tendrá inflación, tendrá 21 millones y a partir de ahí, salvo que se haga una votación y se modifique, que es lo menos probable que pase, no sea modificarle el supply.",
      "speaker_name": null,
      "start_time": 2400.93
    },
    {
      "text": "Entonces eso es lo que todo el mundo espera de Bitcoin y por lo que la gente invierte en Bitcoin.",
      "speaker_name": null,
      "start_time": 2428.86
    },
    {
      "text": "Entonces partiendo de esa base, que la red se sature y que de repente en El Salvador, que es un país que tiene Bitcoin como moneda de curso legal, encuentren con que la red está muy saturada, con que tienen que pagar fees muy altos porque alguien está mintiendo un chimpancé o está jugando al Doom porque la han subido a la red de Bitcoin, me parece que le quita mucho valor y que a la hora de que tú expongas Bitcoin como una moneda, como un activo real que vale la pena invertir en él, quita mucha seriedad en el sentido de que.",
      "speaker_name": null,
      "start_time": 2434.3
    },
    {
      "text": "Tienes gente jugando, tienes gente metiendo imágenes de Donald Trump, tienes gente metiendo pornografía infantil, mil historias.",
      "speaker_name": null,
      "start_time": 2467.08
    },
    {
      "text": "Entonces siento que le resta mucho valor, que resta mucho valor en este aspecto a la red como tal y que no le encuentre la propuesta de valor.",
      "speaker_name": null,
      "start_time": 2477.4
    },
    {
      "text": "Siento que lo comentaba ayer, que es como si tuvieras el oro y dijeras que va a aumentar valor porque se lo vas a poner la comida o que tu dinero vale más porque en caso de mucho frío, como es papel lo puedes encender una fogata.",
      "speaker_name": null,
      "start_time": 2486.16
    },
    {
      "text": "Está bien que las ganen utilidades, pero que vengan con el mismo apuesto de valor que tiene la red.",
      "speaker_name": null,
      "start_time": 2504.24
    },
    {
      "text": "Desde mi punto de vista me gustaría, me parece, no estoy seguro, me parece que estás a favor de los artefactos y me gustaría saber la contraparte, el por qué o qué casos de uso o qué beneficio le ves tú que te han llevado a estar a favor de esos artefactos.",
      "speaker_name": null,
      "start_time": 2509.61
    },
    {
      "text": "Claro, y creo que este es uno de los grandes temas polémicos que está ocasionando esta tecnología y creo yo que no va a ser el último desarrollo que veamos en este tipo de redes.",
      "speaker_name": null,
      "start_time": 2530.17
    },
    {
      "text": "Van a salir diferentes casos de uso.",
      "speaker_name": null,
      "start_time": 2543.14
    },
    {
      "text": "Yo lo que busco, yo lo que quiero y por lo que estoy a favor es porque es libre, porque te guste o no te guste, no puedes hacer nada al respecto para cambiarlo a menos que pongas De acuerdo al 51% de la gente, entonces así lo programaron, así se autorizó, esas son las reglas del juego y las reglas del juego permiten hacerlo.",
      "speaker_name": null,
      "start_time": 2546.98
    },
    {
      "text": "De ahí a que agregue valor o no, o que Satoshi originalmente haya pensado que esto se iba a usar así o no, eso no importa, no importa.",
      "speaker_name": null,
      "start_time": 2571.14
    },
    {
      "text": "Finalmente el.",
      "speaker_name": null,
      "start_time": 2580.26
    },
    {
      "text": "Software se cambió, está permitiendo este tipo de aplicaciones y creo yo, y lo vi en Ethereum y lo vi en Solana, los NFTs trajeron un mundo de volumen, un mundo de gente, un mundo de aplicaciones, un mundo de desarrolladores, un mundo de artistas que le dieron mucho más valor a la red.",
      "speaker_name": null,
      "start_time": 2583.38
    },
    {
      "text": "Y yo creo y lo estoy viendo, está pasando de nuevo con Bitcoin.",
      "speaker_name": null,
      "start_time": 2602.77
    },
    {
      "text": "Y a mí desde hace años no me había entusiasmado tanto Bitcoin ni el desarrollo que podía llegar a tener ahí, aunque tengo la gran parte de mi portafolio de inversión en cripto en Bitcoin.",
      "speaker_name": null,
      "start_time": 2606.81
    },
    {
      "text": "Entonces creo que es una cosa muy buena, creo que es una noticia muy buena que atraer a muchas personas, muchos desarrolladores y muchos más usuarios, que eso es lo que creo yo buscamos todos.",
      "speaker_name": null,
      "start_time": 2619.06
    },
    {
      "text": "En este aspecto.",
      "speaker_name": null,
      "start_time": 2634.5
    },
    {
      "text": "¿No te parece que el volumen puede venir por FOMO más que por algo a largo plazo?",
      "speaker_name": null,
      "start_time": 2635.54
    },
    {
      "text": "De Mint, el primer NFT de la red, el primero que se hizo famoso de la red, como en el caso de Ethereum.",
      "speaker_name": null,
      "start_time": 2642.02
    },
    {
      "text": "Definitivo, Definitivo hay FOMO, Definitivo hay una narrativa.",
      "speaker_name": null,
      "start_time": 2651.27
    },
    {
      "text": "Yo me estoy montando en la ola y gran parte de lo que ando haciendo y de lo que estoy buscando pues es sacar la primer colección de artistas latinos en la red y ya está hecha, ya hay una galería, ahorita les voy a pasar el link.",
      "speaker_name": null,
      "start_time": 2656.63
    },
    {
      "text": "Y sí, yo creo que estas olas hay que subirse, hay que montarse, hay que utilizarlas para hacer ruido, hay que utilizarlas para llamar la atención de la gente y que la gente vea las posibilidades y las ventajas y los beneficios de la tecnología.",
      "speaker_name": null,
      "start_time": 2671.19
    },
    {
      "text": "Definitivamente sí todo en este ecosistema es por narrativa, es por meme y la gente se monta en esas redes, en esas olas.",
      "speaker_name": null,
      "start_time": 2683.34
    },
    {
      "text": "Muy probablemente lleguemos a y no muy probablemente, lo hemos visto todas las olas que suceden, vamos a llegar a un top, a un máximo.",
      "speaker_name": null,
      "start_time": 2695.18
    },
    {
      "text": "De usabilidad y luego cae y se estabiliza y a lo mejor sube, a lo mejor baja, ve tú a saber.",
      "speaker_name": null,
      "start_time": 2707.85
    },
    {
      "text": "Pero creo que estamos súper temprano todavía para el uso de estas tecnologías y las probables aplicaciones que puedan llegar a venir.",
      "speaker_name": null,
      "start_time": 2714.17
    },
    {
      "text": "No tenemos ni idea de todo lo que puede llegar a ocasionar el desarrollo de lo que se está construyendo ahorita sobre este.",
      "speaker_name": null,
      "start_time": 2720.65
    },
    {
      "text": "Sobre esta red y con esta tecnología.",
      "speaker_name": null,
      "start_time": 2726.65
    },
    {
      "text": "Entonces.",
      "speaker_name": null,
      "start_time": 2728.69
    },
    {
      "text": "Es complicadísimo en realidad prevenir el futuro.",
      "speaker_name": null,
      "start_time": 2731.21
    },
    {
      "text": "¿Pero yo sí definitivamente lo estoy usando.",
      "speaker_name": null,
      "start_time": 2734.65
    },
    {
      "text": "Y estoy invitando artistas a que, Y tratando de enseñarles también el cómo subir su arte para incluirlos en la colección y hacer más ruido y decir la primer colección de latinos en Bitcoin en la historia, o sea, eso tiene cierto peso o no?",
      "speaker_name": null,
      "start_time": 2738.89
    },
    {
      "text": "A lo mejor no se vendería uno, a lo mejor nada más lo admitimos y hacemos ruido ya, pero si no experimentamos, ¿Cómo vamos a saber?",
      "speaker_name": null,
      "start_time": 2755.47
    },
    {
      "text": "Y con todo esto, ahora que no hay mucha adopción.",
      "speaker_name": null,
      "start_time": 2762.27
    },
    {
      "text": "Hay movimiento, si no recuerdo mal están cerca de 50.000 artefactos digitales minteados, pero digamos que en términos reales no hay demasiada opción ahora mismo en cuanto a esto, ¿No te parece que esto puede ser una de las patas que puedan hacer cogida la red en el sentido de atacarlo por el 51% del poder computacional?",
      "speaker_name": null,
      "start_time": 2767.31
    },
    {
      "text": "Es muy difícil corromper la red, es muy difícil, prácticamente imposible, además de no ser rentable, pero saturar la red en este momento con este tipo de tecnología sí es posible y saturarla le quita usabilidad, si tú mañana vas a enviar dinero que te habían dicho que era dinero instantáneo, transacciones instantáneas con bajo costo y mañana vas a utilizar la red, resulta que está saturada, no puedes enviarlo, empieza a perder digamos la reputación que tiene Bitcoin y su propuesta valor, ¿No te parece que esto sí que puede ser una de las puertas por las que pueda haber un ataque a la red?",
      "speaker_name": null,
      "start_time": 2791.55
    },
    {
      "text": "Sí, definitivo, y qué bueno que la ataquen, qué bueno que la prueben, qué bueno que le saquen el mayor jugo posible y finalmente lo que queremos es que se use, o sea, lo que queremos de estas redes es que la gente las use, que encuentre maneras y casos de uso que le sirvan a cada una de las personas, ya sea para valor, para activos, para mandar mensajes, para dejar algún subir información crítica, WikiLeaks muy probablemente empiece a utilizar esto para subir su información porque nunca lo van a poder bajar.",
      "speaker_name": null,
      "start_time": 2832.66
    },
    {
      "text": "Y sí, sí creo que hay que probarla, sí creo que hay que experimentar con ella, sí creo que hay que atacar las redes, finalmente son redes públicas donde todo mundo sabe las reglas y si alguien las puede hackear y romper, bien por ellos.",
      "speaker_name": null,
      "start_time": 2865.15
    },
    {
      "text": "Para eso están, para explorar y tratar de sacarles todo el jugo posible o tronarlas y ver si no van a funcionar, pues no eran, no eran el desarrollo tecnológico a final de cuentas.",
      "speaker_name": null,
      "start_time": 2878.59
    },
    {
      "text": "Lo que dices Maxi tiene mucho sentido, porque imagínate que hoy en día sabemos que El Salvador y creo que ya algunos otros países están adoptando a Bitcoin como moneda de curso legal.",
      "speaker_name": null,
      "start_time": 2892.34
    },
    {
      "text": "Pero de esta manera nosotros podemos darnos cuenta que ahora imagínense que empiece El Salvador, que empiece México, que empiece, no sé, un Estados Unidos y muchos países grandes adoptar esta tecnología y que en el proceso ese de que toda la gente empieza a adoptarla, nos empecemos a topar con todo este tipo de cosas, de que empezaron a subir los costos, se empezó a saturar la red.",
      "speaker_name": null,
      "start_time": 2905.54
    },
    {
      "text": "Entonces en ese caso ya sería como que un real fracaso de esta tecnología y quizás con este tipo de pruebas, que a lo mejor la creación del protocolo de esta persona lo hizo con esa intención, o sea, pensando de qué manera tú puedes poner a prueba la red sin que sea por medio de transacciones, porque el poner a mucha gente a hacer transacciones de te envío, me envías simplemente transacciones, no tiene sentido.",
      "speaker_name": null,
      "start_time": 2931.23
    },
    {
      "text": "Ahora, métele muchas transacciones o métele mucha capacidad a la red con este tipo de tecnología y aquí nos vamos a dar cuenta a ver Bitcoin, de qué estás hecho.",
      "speaker_name": null,
      "start_time": 2961.39
    },
    {
      "text": "Ahora, a mí me queda.",
      "speaker_name": null,
      "start_time": 2973.47
    },
    {
      "text": "Con este tipo de cosas.",
      "speaker_name": null,
      "start_time": 2977.55
    },
    {
      "text": "Supongamos que el día, poniéndose en el supuesto, en el peor de los escenarios, el día de mañana todos empiezan a adoptar esta tecnología de los artefactos digitales, empieza a haber problemas de saturación, costos altos, lentitud en las transacciones, etcétera.",
      "speaker_name": null,
      "start_time": 2978.63
    },
    {
      "text": "¿Hay alguna manera, hablando también, metiendo dentro de esto de contexto, el tema de descentralización?",
      "speaker_name": null,
      "start_time": 2994.12
    },
    {
      "text": "Porque parte de la idea de Bitcoin es tema de descentralización.",
      "speaker_name": null,
      "start_time": 3001.48
    },
    {
      "text": "¿Si llegase a tener este tipo de problemas, la gente, los mineros, la comunidad, todos los Bitcoin maximalistas pueden hacer algo para tener una solución a este problema?",
      "speaker_name": null,
      "start_time": 3005.56
    },
    {
      "text": "Cómo estás ahí, si quieres comentar algo, levanta la mano y nos dices.",
      "speaker_name": null,
      "start_time": 3021.94
    },
    {
      "text": "De qué están hablando exactamente.",
      "speaker_name": null,
      "start_time": 3029.62
    },
    {
      "text": "No sé si ya comentaron lo que quiero decir, por ejemplo, la plataforma que recomendó Mexi ahorita ya está saturada de tanto uso, la de gama IO no permite hacer inscripciones en este momento, desde la mañana.",
      "speaker_name": null,
      "start_time": 3032.02
    },
    {
      "text": "Sí, justamente ayer estábamos usándola en el meetup, hicimos una prueba, nos dejó subir la foto y tratar de minear.",
      "speaker_name": null,
      "start_time": 3049.77
    },
    {
      "text": "Se me hace que no me escuchas, Crowd.",
      "speaker_name": null,
      "start_time": 3059.29
    },
    {
      "text": "Ya sí, creo que no me escuchaba.",
      "speaker_name": null,
      "start_time": 3068.82
    },
    {
      "text": "Sucedió, bueno, lo que les iba a comentar antes, lo de Croquin, algo parecido a lo que mencionabas, Cripto notas de saturación, sucedió en et no sé si se acuerden cuando los cryptokiries se estaban utilizando, saturaron la red enorme porque los estaban pues cruzando, se supone que tú agarrabas dos cryptokiris y lo cruzabas y sacabas uno nuevo y se mintieron no sé cuántos miles y miles y miles de cryptokitties, las comisiones subieron muchísimo.",
      "speaker_name": null,
      "start_time": 3072.5
    },
    {
      "text": "Finalmente hubo ya una, se inundó el mercado, el precio del CryptoKitty cayó muchísimo, ya no vale nada y ahorita ya ni se usa.",
      "speaker_name": null,
      "start_time": 3101.64
    },
    {
      "text": "Entonces, pues sí, sí, definitivamente hay una historia ya de algo parecido que podría llegar a repetirse en Bitcoin, y a qué me refiero, que mucha gente empiece a mintiar muchos NFTs y que cuando ya haya, no sé, cientos de miles mint, ya el hype baje y que nadie los quiera comprar, etcétera.",
      "speaker_name": null,
      "start_time": 3109.16
    },
    {
      "text": "Pero bueno, a eso estamos expuestos y a eso es lo que los que mintiemos ahorita, que tengamos los números de inscripciones más bajos, a lo mejor puede llegar a tener algo de valor o de historia por así decirlo.",
      "speaker_name": null,
      "start_time": 3126.53
    },
    {
      "text": "Y también el hecho de decir mi arte está en la red de Bitcoin, suena chido, a mí me sí, a mí se me hace chido, te voy.",
      "speaker_name": null,
      "start_time": 3143.09
    },
    {
      "text": "A mandar unos vips para meterlos a la red de Bitcoin.",
      "speaker_name": null,
      "start_time": 3149.77
    },
    {
      "text": "Definitivo.",
      "speaker_name": null,
      "start_time": 3155.81
    },
    {
      "text": "Y eso es algo de lo que también quería platicar ayer.",
      "speaker_name": null,
      "start_time": 3156.37
    },
    {
      "text": "Ayer como decía Crow, estábamos utilizando la plataforma de Gamma IO, que es una plataforma que puedes utilizar para no correr un nodo, tú no tienes que correr el nodo, tú subes la foto, pagas la comisión y te mandan el Satoshi con el JPG ya inscrito a tu cartera.",
      "speaker_name": null,
      "start_time": 3159.37
    },
    {
      "text": "Y ahorita se cayó porque como decía Crow, hay mucha, mucha demanda y no tienen capacidad para mover todas las transacciones.",
      "speaker_name": null,
      "start_time": 3180.73
    },
    {
      "text": "Para tocar el tema ese, hay muchas colecciones en la red de Ethereum que te están promoviendo eso, o sea, o sea, como el inscribir un artefacto digital en la red de Bitcoin no es algo que puedas hacer básicamente cualquier persona, entonces lo que mucha gente hace es, oye, yo saco una colección de, no sé, de arte, miré una que se llamaba arte abstracto.",
      "speaker_name": null,
      "start_time": 3192.57
    },
    {
      "text": "Que eran como 500, algo así, llegó a subir algo significante y lo que dicen ellos es, tú compras el NFT en la la red de Ethereum, o sea, como tradicionalmente lo haces, y conforme se vayan o sea conforme el ID de ese NFT, por ejemplo el 1, el 2, el 3, el 4, en ese orden vamos a ir inscribiendo nosotros de manera personal ese artefacto digital y lo que vamos a hacer es enviarte a ti que eres dueño del NFT de Ethereum, te vamos a enviar ese artefacto digital.",
      "speaker_name": null,
      "start_time": 3216.58
    },
    {
      "text": "Eso se empezó a usar mucho, lo empecé a ver mucho ahí en la red de Ethereum y creo que esta plataforma que lo que tú me dices pues es básicamente lo mismo, o sea, te ofrece el servicio y te dice en vez de que tú hagas y que tengas el nodo y que tengas los dispositivos y todo, te voy a cobrar simplemente una tarifa y ya te envío ese satoshi con el artefacto digital.",
      "speaker_name": null,
      "start_time": 3247.71
    },
    {
      "text": "Sí, tal cual, aquí en gama ellos estaban cobrando más o menos 6 dólares, 7 dólares por por hacer la transacción más lo que tenías que pagar por el tamaño del archivo, por ejemplo yo los tres que mintí ayer, uno me costó 15 dólares, otro me costó 20 y otro me costó como 25 ya con la comisión y ya con todo, si tú tuvieras tu nodo te puedes ahorrar esos 6 dólares de cada uno y de todas maneras no es tan barato, o sea, para mí tener una colección grande no es muy barato como un Solana por ejemplo y si, definitivamente en Ethereum hay aplicaciones o proyectos, perdón, que te ofrecen muchas cosas, cuidado, hay que tener cuidado, no todo mundo cumple, no todo mundo tiene la capacidad.",
      "speaker_name": null,
      "start_time": 3272.37
    },
    {
      "text": "Y también pues quién sabe si en realidad lo que te vayan a mandar es lo que te prometieron.",
      "speaker_name": null,
      "start_time": 3318.4
    },
    {
      "text": "Aquí.",
      "speaker_name": null,
      "start_time": 3324.56
    },
    {
      "text": "Lo que yo estoy al menos recomendando es una utilicemos este tipo de plataformas que ya son probadas, que ya la gente las probó y funcionan y te mandan el artefacto o también lo que estamos haciendo acá en Monterrey es, muchos de nosotros estamos ya poniendo a correr nuestros nodos y actualizándolos para ver cómo seguimos mintiendo o ayudándole a la gente a mint, finalmente lo que queremos es que se use un poco la red, probarla, que la gente también vea que se puede y que suba sus obras ¿Para qué?",
      "speaker_name": null,
      "start_time": 3326.88
    },
    {
      "text": "Para agregarlas a la colección y a lo mejor entre todos hacer ruido y promocionarla, ve tú a saber finalmente experimentar con eso.",
      "speaker_name": null,
      "start_time": 3362.23
    },
    {
      "text": "Aquí lo interesante es que cada artista es dueño de su pieza, nadie está llevándose ni un porcentaje ni nada, o sea, por ejemplo por acá abajo está Mikita que me decía oye yo quiero poner una pieza, Claro, la ayudamos, la mintiamos, que ella la tenga, si quiere venderla que la venda, si no que no la venda, le puede poner el precio que se le antoje y veamos si se mueve o no en algún futuro.",
      "speaker_name": null,
      "start_time": 3368.67
    },
    {
      "text": "Finalmente pues tenemos que explorar y todavía es temprano para montarse la bolsa.",
      "speaker_name": null,
      "start_time": 3390.95
    },
    {
      "text": "A mí se me ocurre que las colecciones.",
      "speaker_name": null,
      "start_time": 3394.63
    },
    {
      "text": "Supongamos yo que soy founder de un proyecto y que yo les quiere decir a mi comunidad ustedes, nosotros estamos en la red de Solana, pero imagínense ustedes tener su mismo NFT que tienes en la red de Solana pero que lo tengas como tema de coleccionable en la red de Bitcoin y yo como founder les regalo ese artefacto digital como coleccionable y que lo tengas tú guardado para siempre.",
      "speaker_name": null,
      "start_time": 3399.19
    },
    {
      "text": "Claro, es una funcionalidad que tú como creador y como founder de proyecto podrías llegar a dar.",
      "speaker_name": null,
      "start_time": 3426.72
    },
    {
      "text": "Definitivo, te va a costar tus.",
      "speaker_name": null,
      "start_time": 3431.28
    },
    {
      "text": "Tus satoshis, tus dólares mintiarlo, pero sí, o sea, por ejemplo aquí abajo veo también de mexicanos que también yo tengo muchos de esos, él ya mintió un par y ya la agregamos a la colección, ya están dos mexicanos en la colección de artefactos digitales latinos en la galería, es más ahorita ya voy a aprovechar para piñar aquí arriba la galería.",
      "speaker_name": null,
      "start_time": 3434.32
    },
    {
      "text": "De hecho mire ahorita que te publicaron ahí un.",
      "speaker_name": null,
      "start_time": 3458.4
    },
    {
      "text": "Aquí lo opinieron creo en Portals, en el metaverso de Portals, como que decoraron ahí una sala de estos artefactos.",
      "speaker_name": null,
      "start_time": 3461.01
    },
    {
      "text": "Ahí los estamos.",
      "speaker_name": null,
      "start_time": 3472.53
    },
    {
      "text": "Sí, esa es nuestra galería de la comunidad de acá de Monterrey de MXV, es una oficina virtual que cualquiera puede utilizar, está totalmente abierta, está en la red de Solana, pero es un cuarto donde tú puedes tener conversaciones de voz, chats, puedes llegar a presentar pantalla, se está usando mucho para eventos así muy.",
      "speaker_name": null,
      "start_time": 3473.73
    },
    {
      "text": "Virtuales, la verdad hay poco tráfico todavía, pero ya hay una galería de arte donde tenemos estos artefactos digitales en exhibición, si le picas tú el artefacto digital te va a mandar al link del explorador del blockchain que tiene el artefacto ya en la red de Bitcoin, lo puedes ver la foto, entonces pues es darle un poquito más de funcionalidad y.",
      "speaker_name": null,
      "start_time": 3496.48
    },
    {
      "text": "De.",
      "speaker_name": null,
      "start_time": 3517.12
    },
    {
      "text": "Uso a este tipo de colección y a ver si la gente le gusta, le llama la atención y esperemos que algún artista que quiera vender su arte lo pueda llegar a vender en algún punto.",
      "speaker_name": null,
      "start_time": 3519.35
    },
    {
      "text": "No sé, es un experimento de nuevo, podemos.",
      "speaker_name": null,
      "start_time": 3529.71
    },
    {
      "text": "No vender ni uno en años y me vale, no pasa nada.",
      "speaker_name": null,
      "start_time": 3534.55
    },
    {
      "text": "Yo te voy a mandar mensaje para ver si de cuánto nos cuesta hacer eso para los VIPs.",
      "speaker_name": null,
      "start_time": 3537.47
    },
    {
      "text": "¿Ibas a comentar algo, agregar algo?",
      "speaker_name": null,
      "start_time": 3545.12
    },
    {
      "text": "Creo que te quité la voz de.",
      "speaker_name": null,
      "start_time": 3547.12
    },
    {
      "text": "Repente, que por el momento las colecciones que he visto que están sacando han sido free means o por venta directa del artista, pues porque al final de cuentas la misma colección o tiene que establecer cuál fue el número de inscripción de las piezas originalmente, porque al final de cuentas cualquier persona puede hacer una inscripción.",
      "speaker_name": null,
      "start_time": 3549.6
    },
    {
      "text": "Perfecto.",
      "speaker_name": null,
      "start_time": 3574.23
    },
    {
      "text": "Bueno, no sé si quieres agregar una cosa más, Mexi, o nos vamos a la sección de preguntas que tenga la gente, dudas que les hayan quedado.",
      "speaker_name": null,
      "start_time": 3576.07
    },
    {
      "text": "Sabemos que es un tema medio complejo de entender por la terminología que se nos presenta, pero pues si tienen aquí tienen toda la las posibilidades de levantar la mano, subirse, soliciten el speaker No name.",
      "speaker_name": null,
      "start_time": 3584.75
    },
    {
      "text": "No sé si te quedó una duda, una pregunta que le quieres hacer aquí a Mexi.",
      "speaker_name": null,
      "start_time": 3600.32
    },
    {
      "text": "No, no era eso, quería escuchar la contraparte, ver a alguien que estuviera de acuerdo y el por qué al final si sólo escuchas a gente que piensa igual que tú, pues te quedas con los mismos pensamientos.",
      "speaker_name": null,
      "start_time": 3606.48
    },
    {
      "text": "Por mi parte, muy interesante y ver si alguien tiene algo que contar.",
      "speaker_name": null,
      "start_time": 3620.48
    },
    {
      "text": "Mientras la gente se sube aquí.",
      "speaker_name": null,
      "start_time": 3626.81
    },
    {
      "text": "Ya lo opiné arriba, al ratito voy a hacer un hilo con las siete piezas que ya tenemos dentro de la colección latina de artefactos digitales que estamos exhibiendo ahí en el Metaverso, que pueden ver en el pin que está ahí arriba de la galería Arte de MX de la Comunidad aquí de Monterrey.",
      "speaker_name": null,
      "start_time": 3629.01
    },
    {
      "text": "Estamos buscando más artistas que quieran participar.",
      "speaker_name": null,
      "start_time": 3647.85
    },
    {
      "text": "Ahorita lo que estoy haciendo es First come, first serve, tal cual, si alguien de la comunidad latina me dice ya mintié mi artefacto, ten el link, entra automáticamente a la colección, lo subimos a la galería, le empezamos a hacer promoción como parte de la colección, mientras podemos empezar a correr los nodos y ayudarle a la gente que a lo mejor no tiene ese background un poquito más técnico para también empezarlo a mint.",
      "speaker_name": null,
      "start_time": 3651.25
    },
    {
      "text": "Si alguien en algún punto puede llegar a hacerlo y ya subió la colección a la blockchain, y ya está el artefacto digital ahí, mándemelo, lo incluimos, lo subimos.",
      "speaker_name": null,
      "start_time": 3678.17
    },
    {
      "text": "First Come, First Serve.",
      "speaker_name": null,
      "start_time": 3689.05
    },
    {
      "text": "La idea es llegar a 100, ojalá podamos tener esos 100 antes de que se minte el artefacto digital número 100 mil.",
      "speaker_name": null,
      "start_time": 3691.37
    },
    {
      "text": "Y pues eso es hacerle una historia, hacerle una narrativa y entre todos empezar a vender la colección o promocionarla.",
      "speaker_name": null,
      "start_time": 3698.49
    },
    {
      "text": "¿Y qué coste tiene cada artefacto digital para que la gente también, o sea, bueno, entre la tarifa, entre la comisión, entre todo lo que conlleva el decirte, sabes que yo quiero esto y te mando la foto?",
      "speaker_name": null,
      "start_time": 3708.07
    },
    {
      "text": "¿Y cuál es el procedimiento?",
      "speaker_name": null,
      "start_time": 3721.63
    },
    {
      "text": "Todavía no estamos recibiendo dinero ni.",
      "speaker_name": null,
      "start_time": 3725.83
    },
    {
      "text": "Ni fotos.",
      "speaker_name": null,
      "start_time": 3729.91
    },
    {
      "text": "Aquí lo que estamos haciendo es, por lo pronto, hasta no tener ya los nodos funcionando o que reactiven esto de gama.",
      "speaker_name": null,
      "start_time": 3730.63
    },
    {
      "text": "Si reactivan lo de gama, tú puedes mintier ahorita por 20 dólares máximo.",
      "speaker_name": null,
      "start_time": 3739.35
    },
    {
      "text": "Lo más barato que yo pagué fueron 13 dólares para mintier, una pieza.",
      "speaker_name": null,
      "start_time": 3744.63
    },
    {
      "text": "Pero hay algunos artistas que a lo mejor pues no les sobran esa cantidad.",
      "speaker_name": null,
      "start_time": 3749.43
    },
    {
      "text": "Y lo que estamos buscando es también que gente que tenga dinero, que quiera ayudar a artistas, los ayude a que ellos puedan llegar a subir ese arte.",
      "speaker_name": null,
      "start_time": 3753.47
    },
    {
      "text": "La idea es llenar esos 100 lugares.",
      "speaker_name": null,
      "start_time": 3762.53
    },
    {
      "text": "De artefactos digitales dentro de la primer colección de artistas latinos.",
      "speaker_name": null,
      "start_time": 3767.41
    },
    {
      "text": "Nadie está haciendo esto, creo yo.",
      "speaker_name": null,
      "start_time": 3772.05
    },
    {
      "text": "Entonces pues hacer ruido diciendo que somos los primeros.",
      "speaker_name": null,
      "start_time": 3774.45
    },
    {
      "text": "Yo me anoto ahí, te mandé mensaje y me platicas qué onda y me dices cuál es el procedimiento.",
      "speaker_name": null,
      "start_time": 3779.49
    },
    {
      "text": "Sé que mucha gente aquí también se va a querer anotar.",
      "speaker_name": null,
      "start_time": 3784.67
    },
    {
      "text": "Ulises, te doy la palabra después Mikita ahí nos da su punto de vista y luego Mr.",
      "speaker_name": null,
      "start_time": 3788.67
    },
    {
      "text": "Wiki.",
      "speaker_name": null,
      "start_time": 3793.87
    },
    {
      "text": "¿Qué tal?",
      "speaker_name": null,
      "start_time": 3796.27
    },
    {
      "text": "¿Qué tal cripto?",
      "speaker_name": null,
      "start_time": 3796.91
    },
    {
      "text": "¿Qué tal Mexico?",
      "speaker_name": null,
      "start_time": 3798.35
    },
    {
      "text": "¿Andan.",
      "speaker_name": null,
      "start_time": 3799.15
    },
    {
      "text": "Todo bien?",
      "speaker_name": null,
      "start_time": 3802.27
    },
    {
      "text": "Todo bien.",
      "speaker_name": null,
      "start_time": 3802.71
    },
    {
      "text": "¿Cómo andas?",
      "speaker_name": null,
      "start_time": 3803.03
    },
    {
      "text": "¿Felices?",
      "speaker_name": null,
      "start_time": 3803.51
    },
    {
      "text": "Bien, bien, gracias a Dios.",
      "speaker_name": null,
      "start_time": 3804.35
    },
    {
      "text": "Fíjate que me causa una duda muy grande.",
      "speaker_name": null,
      "start_time": 3806.19
    },
    {
      "text": "¿Tú al tener un NFT de Bitcoin o un artefacto digital de Bitcoin, vas a poder dar un uso a ese artefacto digital?",
      "speaker_name": null,
      "start_time": 3810.59
    },
    {
      "text": "Por lo pronto.",
      "speaker_name": null,
      "start_time": 3820.11
    },
    {
      "text": "Por ejemplo, con los Solana que certificamos, hacemos acceso a comunidades, ¿Otorgamos beneficios al tener CNFT?",
      "speaker_name": null,
      "start_time": 3822.83
    },
    {
      "text": "Esa es una pregunta súper interesante que me han hecho un par de veces.",
      "speaker_name": null,
      "start_time": 3835.32
    },
    {
      "text": "Y ahorita en Ethereum, en Solana, tú tienes ya aplicaciones donde puedes llegar a conectar tu wallet al Discord, por ejemplo, y automáticamente te da permisos para que entres a ciertos canales o que entres a ciertas páginas.",
      "speaker_name": null,
      "start_time": 3837.8
    },
    {
      "text": "En Bitcoin ahorita eso no existe.",
      "speaker_name": null,
      "start_time": 3852.68
    },
    {
      "text": "Yo creo que se va a desarrollar y que sí va a existir, pero el día de hoy no existe.",
      "speaker_name": null,
      "start_time": 3855
    },
    {
      "text": "Entonces, ¿Qué es lo que estaría comprando alguien cuando compra un artefacto digital?",
      "speaker_name": null,
      "start_time": 3861.4
    },
    {
      "text": "Porque esto ya se está vendiendo, o sea, no hay marketplaces automáticos, pero en canales de Discord y en el Twitter se está vendiendo over the counter, como le llaman, de persona a persona, a veces utilizando un intermediario, a veces directo entre las personas.",
      "speaker_name": null,
      "start_time": 3866.08
    },
    {
      "text": "Hay mucho riesgo, sí, pero ya se está intercambiando ese tipo de artefactos.",
      "speaker_name": null,
      "start_time": 3880.72
    },
    {
      "text": "En el futuro yo creo que sí van a desarrollar una aplicación para hacer ese token gate.",
      "speaker_name": null,
      "start_time": 3886.33
    },
    {
      "text": "Oye y otra cosa, fíjate que digo, creo que esto no es nuevo porque yo alguna vez platiqué con una plataforma digital que se llama Since Mexicana, que lo que hace es notarizar los documentos en la blockchain de Bitcoin y en el blockchain de Ethereum.",
      "speaker_name": null,
      "start_time": 3890.57
    },
    {
      "text": "Entonces se sube tu contrato, digamos tú y yo firmamos un contrato digital y las firmas, el contrato digital se sube a la blockchain y queda con un.",
      "speaker_name": null,
      "start_time": 3909.53
    },
    {
      "text": "Hash, o sea, tú tienes.",
      "speaker_name": null,
      "start_time": 3918.29
    },
    {
      "text": "Tu artefacto digital, es tu contrato que queda inscrito en la blockchain.",
      "speaker_name": null,
      "start_time": 3921.81
    },
    {
      "text": "Entonces creo que esto ya lo venían haciendo, pero no había causado tanto ruido.",
      "speaker_name": null,
      "start_time": 3926.05
    },
    {
      "text": "Porque inclusive, digo, algunos que están aquí saben que ahorita yo estoy con lo.",
      "speaker_name": null,
      "start_time": 3930.61
    },
    {
      "text": "Del agave, yo estoy inscribiendo los contratos, algunos contratos tradicionales por medio de esa plataforma que se llama Cincel, muy buena si la quieren ocupar, te llega el certificado de que has inscrito tu contrato.",
      "speaker_name": null,
      "start_time": 3934.53
    },
    {
      "text": "Y de cierta manera eso queda como notarizado, o sea, ya no necesitas notario.",
      "speaker_name": null,
      "start_time": 3949.33
    },
    {
      "text": "No necesitas de un certificador externo y eso está increíble.",
      "speaker_name": null,
      "start_time": 3953.57
    },
    {
      "text": "Inclusive llegué a los NFTs por esa página de Kinsel cuando me di cuenta que se podía certificar las transacciones y que pues los notarios ya no iban a ser necesarios.",
      "speaker_name": null,
      "start_time": 3957.05
    },
    {
      "text": "Aquí hay una gran diferencia porque en ese proceso que tú mencionas, meten el texto, meten la información a través de un proceso de hasheo como tú dices, y a lo mejor podríamos entrar al detalle más técnico, pero finalmente lo que tú vas a obtener al notariarlo es un código hexadecimal mucho más corto, que si tú agarras ese código hexadecimal y lo metes a un convertidor, nunca te va a dar.",
      "speaker_name": null,
      "start_time": 3967.98
    },
    {
      "text": "Lo que tú quieres, nada más puedes certificar que es que no se modificó, acá no, acá cuando tú subes la información al blockchain de Bitcoin, subes enterita la información, o sea, puedes subir la foto, puede subir el PDF, no es un hash, es.",
      "speaker_name": null,
      "start_time": 3992.95
    },
    {
      "text": "El JPG o el contrato íntegro.",
      "speaker_name": null,
      "start_time": 4009.35
    },
    {
      "text": "Esa es la gran diferencia.",
      "speaker_name": null,
      "start_time": 4012.39
    },
    {
      "text": "Ya, perfecto.",
      "speaker_name": null,
      "start_time": 4013.99
    },
    {
      "text": "Entonces yo lo estaba confundiendo hecho, pero sí más o menos va, iba por ahí.",
      "speaker_name": null,
      "start_time": 4014.59
    },
    {
      "text": "Mil gracias Maxi.",
      "speaker_name": null,
      "start_time": 4018.71
    },
    {
      "text": "De hecho Maxi si va por ahí, no más que porque es el maximalista, pero por ser mexicano le puso el mexicano.",
      "speaker_name": null,
      "start_time": 4022.3
    },
    {
      "text": "Mikita.",
      "speaker_name": null,
      "start_time": 4030.3
    },
    {
      "text": "Dale.",
      "speaker_name": null,
      "start_time": 4031.06
    },
    {
      "text": "Hola.",
      "speaker_name": null,
      "start_time": 4033.66
    },
    {
      "text": "Hola, buenas tardes.",
      "speaker_name": null,
      "start_time": 4034.1
    },
    {
      "text": "Pues sí, mira, se lo dije a Mexicana, lo escuché lo del tema de los artefactos, digo bueno, cuando ya creía que estaba entendida en el medio de los NFT llega esto y me pone través de cero aprender todo, pero bueno, no, sí yo estoy súper entusiasmada y curiosa y se lo dije a Mexi y me mantengo, es decir, cuenten conmigo para lo que sea.",
      "speaker_name": null,
      "start_time": 4035.02
    },
    {
      "text": "Esto es algo pionero, pero al final siempre la historia ha demostrado que los pioneros son los más atrevidos, son los que los que llegan primero siempre tienen.",
      "speaker_name": null,
      "start_time": 4056.05
    },
    {
      "text": "Puede salir bien o puede salir mal, pero si sale bien eso estás ahí desde el principio y tiene un mérito.",
      "speaker_name": null,
      "start_time": 4063.97
    },
    {
      "text": "Y nada, yo sí no le estoy viendo en ese caso un interés monetario, sino con el simple hecho de que esté mi arte ahí y ser uno de los primeros, ya eso es un.",
      "speaker_name": null,
      "start_time": 4070.05
    },
    {
      "text": "Sabes, ya eso es un logro.",
      "speaker_name": null,
      "start_time": 4081.59
    },
    {
      "text": "¿Y nada, vine para eso, para ofrecerme porque yo sí del tema de la programación, de cómo mintiarlo, de cómo subirlo, no sé, de esta parte no?",
      "speaker_name": null,
      "start_time": 4083.27
    },
    {
      "text": "Y entonces si tenemos la contraparte de ustedes que entienden de eso, pues nada, ahí yo pongo mi arte y ustedes a ver cómo me meto.",
      "speaker_name": null,
      "start_time": 4090.67
    },
    {
      "text": "Y lo bonito es eso.",
      "speaker_name": null,
      "start_time": 4099.43
    },
    {
      "text": "Lo curioso que yo encuentro es que en el tema de los NFT era como lo importante era el código y no la imagen y en este otro tema creo que la imagen está tomando un peso importante, que es lo que pude entender, que no solo es el código, sino es el código y la imagen como tal, que ya yo le veo ahí un valor extra y nada, entonces que estoy a la disposición.",
      "speaker_name": null,
      "start_time": 4100.95
    },
    {
      "text": "Mexi, ya tú sabes, estamos acá.",
      "speaker_name": null,
      "start_time": 4122.689
    },
    {
      "text": "Si contactamos por DM porque a mí sí me interesa el tema.",
      "speaker_name": null,
      "start_time": 4124.489
    },
    {
      "text": "Ahí vi que Eric también estuvo haciendo sus pruebas y sus cosas y también me ofrecí, es decir, sí me interesa por lo menos subir una obra y que estar ahí.",
      "speaker_name": null,
      "start_time": 4127.569
    },
    {
      "text": "Bueno, yo estuve entre los primeros en que los locos que lo hicieron al principio.",
      "speaker_name": null,
      "start_time": 4135.26
    },
    {
      "text": "Y nada, un saludo a todos y bueno, ya saben, acá me contactan, hablamos después por DM.",
      "speaker_name": null,
      "start_time": 4139.34
    },
    {
      "text": "Muchas gracias Mikita ahí por los comentarios ahí Mexi, vamos a estar en contacto.",
      "speaker_name": null,
      "start_time": 4145.34
    },
    {
      "text": "Y sí, es cierto lo que dice Mikita, muchas veces nosotros creemos no considerarnos expertos en el tema de web, pero.",
      "speaker_name": null,
      "start_time": 4151.34
    },
    {
      "text": "Pero si llega un punto en el que, y a mí me ha pasado, no sé si les ha pasado a todos, que llegamos a un punto en el que decimos OK, yo ya me siento posicionado en un punto en el que conozco el tema, no a nivel experto y profesional, pero de repente a la siguiente semana te topas con que salen miles de cosas y me ha tocado a mí que me siento como una persona que no sabe absolutamente nada del tema.",
      "speaker_name": null,
      "start_time": 4159.809
    },
    {
      "text": "Entonces por eso siempre es bueno el abrir estos espacios y el estar metiéndonos y compartiendo puntos de vista y opiniones porque este mundo está avanzando de manera muy rápida cuando no tenemos metaverso, cuando no tenemos NFTs, artefactos digitales, que la inteligencia artificial, o sea, es algo que creo que el miércoles me sentí yo medio agobiado que fue cuando empezaron las noticias de que igual si quieren tocamos el tema de Kraken que fue multado por la SEC por el tema del staking, es un tema también muy interesante y que va a impactar en un futuro.",
      "speaker_name": null,
      "start_time": 4186.35
    },
    {
      "text": "Pero sí, es lo bueno de tener a esta gente como Mexica, como No Name, como Mikita, como todos esos que se suben a platicar y dar sus puntos de vista, que sabemos que no hay una verdad absoluta pero que siempre te hacen reflexionar y te ayudan a analizar cada cosa.",
      "speaker_name": null,
      "start_time": 4224.66
    },
    {
      "text": "Creo que Mr.",
      "speaker_name": null,
      "start_time": 4240.28
    },
    {
      "text": "Wiki va a comentar algo.",
      "speaker_name": null,
      "start_time": 4241.48
    },
    {
      "text": "Mr.",
      "speaker_name": null,
      "start_time": 4247.16
    },
    {
      "text": "Wiki.",
      "speaker_name": null,
      "start_time": 4247.56
    },
    {
      "text": "Bueno, dale Mexica, creo que te quité la palabra.",
      "speaker_name": null,
      "start_time": 4252.04
    },
    {
      "text": "Ah, sí, disculpa.",
      "speaker_name": null,
      "start_time": 4256.76
    },
    {
      "text": "¿Me pueden confirmar si se me escucha bien ahí?",
      "speaker_name": null,
      "start_time": 4257.8
    },
    {
      "text": "Ahí está Wiki.",
      "speaker_name": null,
      "start_time": 4260.2
    },
    {
      "text": "Perdón, perdón.",
      "speaker_name": null,
      "start_time": 4262.44
    },
    {
      "text": "Mr.",
      "speaker_name": null,
      "start_time": 4263.16
    },
    {
      "text": "Wiki, dame un segundito nomás para responder la Mikita.",
      "speaker_name": null,
      "start_time": 4263.44
    },
    {
      "text": "Ahorita.",
      "speaker_name": null,
      "start_time": 4268.84
    },
    {
      "text": "Híjole, te iba a mandar todo para que pudieras llegar a mintiar.",
      "speaker_name": null,
      "start_time": 4269.2
    },
    {
      "text": "Se cayó la página esta que donde yo mintía y es la más barata, hay una que cuesta diez veces más, la verdad, híjole, no lo recomendaría, pero en cuanto tengamos el nodo arriba seguro te ayudamos a mintiar y lo agregamos a la colección, lo subimos a la galería y hay que inaugurar esa galería con tu pieza de arte ahí ya subida definitivamente.",
      "speaker_name": null,
      "start_time": 4272.84
    },
    {
      "text": "Luego hacemos una fiesta, le ponemos musiquita, ponemos una presentación, algo hacemos ahí en la galería virtual.",
      "speaker_name": null,
      "start_time": 4298.12
    },
    {
      "text": "Si no han entrado, dense una vuelta, pásenme sus comentarios.",
      "speaker_name": null,
      "start_time": 4304.56
    },
    {
      "text": "Creo que está chido poder llegar a hacer un eventito ahí adentro en algún momento.",
      "speaker_name": null,
      "start_time": 4308.52
    },
    {
      "text": "Perdón Mr.",
      "speaker_name": null,
      "start_time": 4315
    },
    {
      "text": "Wiki, Échale.",
      "speaker_name": null,
      "start_time": 4315.68
    },
    {
      "text": "Mi pregunta iba exactamente sobre eso, porque por ejemplo mi caso es que yo en colaboración con un artista, yo como tal no soy artista, pero en colaboración con un artista que vive como a.",
      "speaker_name": null,
      "start_time": 4318.93
    },
    {
      "text": "Dos casas de la mía, que como.",
      "speaker_name": null,
      "start_time": 4329.13
    },
    {
      "text": "Tal no conoce sobre este tema de cripto y NFT, me preguntó si se podía hacer dinero y como tal tiene la intención de vender su arte.",
      "speaker_name": null,
      "start_time": 4331.17
    },
    {
      "text": "¿Qué pasa?",
      "speaker_name": null,
      "start_time": 4337.33
    },
    {
      "text": "Que como tal me iba a dar.",
      "speaker_name": null,
      "start_time": 4338.01
    },
    {
      "text": "La pieza a la obra y yo.",
      "speaker_name": null,
      "start_time": 4339.45
    },
    {
      "text": "Lo iba a subir desde mi teléfono, que es la tecnología que tengo actualmente en la red de tezos, a través de una billetera.",
      "speaker_name": null,
      "start_time": 4340.89
    },
    {
      "text": "Y ahí va mi pregunta, a ver.",
      "speaker_name": null,
      "start_time": 4347.26
    },
    {
      "text": "Si Mexi, en el caso de que.",
      "speaker_name": null,
      "start_time": 4348.98
    },
    {
      "text": "Un artista no cuente con la tecnología.",
      "speaker_name": null,
      "start_time": 4350.5
    },
    {
      "text": "Necesaria, por ejemplo para crear un nodo o hacer el mint, que sería mi caso, que yo no tengo actualmente una computadora, ¿Tú podrías ayudar a esa artista en hacer todo el proceso?",
      "speaker_name": null,
      "start_time": 4353.26
    },
    {
      "text": "Sí, sí, la idea es hacerlo.",
      "speaker_name": null,
      "start_time": 4367.5
    },
    {
      "text": "Lo ideal es que cada uno de ustedes pueda llegar a mintearlo, que cada artista pueda llegar a mintear, pero si hay alguna aplicación tecnológica como tú que estás en Cuba, que a lo mejor como tú dices tienes acceso al celular nada más, yo creo que podemos fácilmente encontrar la manera de ayudarlos.",
      "speaker_name": null,
      "start_time": 4370.24
    },
    {
      "text": "Aquí también creo que es importante mencionar mucho de esto se está manejando por confianza, es un tema de confianza.",
      "speaker_name": null,
      "start_time": 4390.08
    },
    {
      "text": "Algunos de nosotros ya tenemos a lo mejor varias sesiones platicando en este tipo de espacios, pero.",
      "speaker_name": null,
      "start_time": 4399.1
    },
    {
      "text": "Todas las transacciones que están haciendo de esta red ahorita de compra venta es persona a persona.",
      "speaker_name": null,
      "start_time": 4405.5
    },
    {
      "text": "Con mucho riesgo, entonces también hay que medir eso cuando alguien a lo mejor se te acerca para ayudarte.",
      "speaker_name": null,
      "start_time": 4412.86
    },
    {
      "text": "Yo la verdad, pues no es mi intención escanear a nadie, obviamente lo que quiero es hacer la primera colección de de 100 artefactos digitales que podamos poner ahí en la galería y pues bueno, platicárselo al mundo de esa manera.",
      "speaker_name": null,
      "start_time": 4419.9
    },
    {
      "text": "Creo que ser de los primeros es muy chido, como decía Minkita, y si.",
      "speaker_name": null,
      "start_time": 4434.65
    },
    {
      "text": "Te ayudamos, yo tengo 999 que registrarme, ¿Cómo le vamos a hacer?",
      "speaker_name": null,
      "start_time": 4439.65
    },
    {
      "text": "Ahí sí te recomendaría poner un nodo efectivamente ahí sí, y es algo también de lo que queremos hacer.",
      "speaker_name": null,
      "start_time": 4447.53
    },
    {
      "text": "Lo que queremos hacer es cuando estemos poniendo esos nodos, hacer esa documentación para que cualquiera que en algún punto quiera poner su propio nodo también lo pueda hacer, generar también la documentación para que hagan su cartera.",
      "speaker_name": null,
      "start_time": 4453.56
    },
    {
      "text": "Ahorita si tú quieres mintiar un artefacto digital tienes que tener una cartera configurada de cierta manera para que sea un poco más seguro y que no lo pierdas ese satoshi.",
      "speaker_name": null,
      "start_time": 4466.16
    },
    {
      "text": "Entonces todo eso, la idea es ir generando toda esa información para que el que guste utilizar la herramienta la pueda usar sin ningún problema.",
      "speaker_name": null,
      "start_time": 4476.24
    },
    {
      "text": "Porque finalmente yo no quiero ninguna pieza de nadie, yo lo que quiero es que hagamos todas las piezas y que todos tengamos propiedad de nuestras propias piezas para luego venderlas o no.",
      "speaker_name": null,
      "start_time": 4484.98
    },
    {
      "text": "Cada uno decide qué hace con su pieza que está dentro de la colección.",
      "speaker_name": null,
      "start_time": 4497.3
    },
    {
      "text": "Sí, eso hay que verlo como historia.",
      "speaker_name": null,
      "start_time": 4501.7
    },
    {
      "text": "Guardarlo bien y si alguno en su momento se llega a revalorizar por el arte o inclusive por la numeración de los primeros 100.000 o 200.000 o lo que tú quieras, pues al final de cuentas cada quien decide qué hacer con él.",
      "speaker_name": null,
      "start_time": 4506.65
    },
    {
      "text": "Pero como dices tú, está muy top que a pesar de que todo esto de web tiene 10 años, más de 10 años, sabemos que exponencial y lo que está explotando esto es reciente y como dicen ser los pioneros, ser los primeros, pues básicamente eso marca.",
      "speaker_name": null,
      "start_time": 4521.29
    },
    {
      "text": "Al rato vamos a tener todos ahí el número en tu perfil, el número del satoshi que tienes ahí con tu imagen y eso te va a dar como los tipos dominios.",
      "speaker_name": null,
      "start_time": 4539.83
    },
    {
      "text": "Ese es otro tema.",
      "speaker_name": null,
      "start_time": 4551.35
    },
    {
      "text": "Mexi, no sé si has escuchado lo miré que inclusive estaban viendo el tema de integrar dominios en la red de Bitcoin.",
      "speaker_name": null,
      "start_time": 4552.03
    },
    {
      "text": "Si quieres, antes de que me respondas, le voy a dar la palabra a Bori.",
      "speaker_name": null,
      "start_time": 4560.96
    },
    {
      "text": "Dale Bori.",
      "speaker_name": null,
      "start_time": 4564.84
    },
    {
      "text": "Saludos.",
      "speaker_name": null,
      "start_time": 4568.88
    },
    {
      "text": "Saludos mi gente desde acá de Puerto Rico.",
      "speaker_name": null,
      "start_time": 4569.76
    },
    {
      "text": "Primero agradecerle por este espacio.",
      "speaker_name": null,
      "start_time": 4573.76
    },
    {
      "text": "A veces es bien poco común poder conseguir espacio hablando en español y les agradezco por eso.",
      "speaker_name": null,
      "start_time": 4577.04
    },
    {
      "text": "Primero.",
      "speaker_name": null,
      "start_time": 4585.2
    },
    {
      "text": "Una pregunta, no sé si la discutieron y no llegué a escucharla.",
      "speaker_name": null,
      "start_time": 4587.44
    },
    {
      "text": "Los NFTs, por ejemplo en redes como Ethereum o Solana se mantienen dentro de un contrato inteligente.",
      "speaker_name": null,
      "start_time": 4590.96
    },
    {
      "text": "El caso de Cardano viene siendo un token nativo.",
      "speaker_name": null,
      "start_time": 4599.6
    },
    {
      "text": "¿Cómo entonces es que funciona el NFT o el artefacto digital en la red de Bitcoin?",
      "speaker_name": null,
      "start_time": 4604.8
    },
    {
      "text": "Porque asumo que no es un token nativo ni está dentro de un smart contract.",
      "speaker_name": null,
      "start_time": 4613.14
    },
    {
      "text": "¿Dónde es que se ubica SNFT?",
      "speaker_name": null,
      "start_time": 4617.14
    },
    {
      "text": "Y les agradezco.",
      "speaker_name": null,
      "start_time": 4620.42
    },
    {
      "text": "Muy buena pregunta.",
      "speaker_name": null,
      "start_time": 4624.42
    },
    {
      "text": "Como dices, definitivamente no hay contratos inteligentes aquí que uno pueda llegar a ir a auditar y ver cómo está programado.",
      "speaker_name": null,
      "start_time": 4626.98
    },
    {
      "text": "Lo que permite hacer esto es una actualización que tuvo Bitcoin hace un par de años que se llama taproot y lo que haces es, tú agarras.",
      "speaker_name": null,
      "start_time": 4636.18
    },
    {
      "text": "Un esquema, el inventor inventó pues tal cual un esquema para darle un número consecutivo a cada satoshi dependiendo de cómo fueron creados y después de haber sido asignado ese número, tú lo que puedes hacer es hacer una inscripción.",
      "speaker_name": null,
      "start_time": 4648.81
    },
    {
      "text": "¿Qué es eso?",
      "speaker_name": null,
      "start_time": 4665.63
    },
    {
      "text": "Tú cuando haces una transacción le puedes agregar, se llama Witness Data, es información extra dentro de la transacción que queda inscrita o almacenada o escrita tal cual en ese satoshi.",
      "speaker_name": null,
      "start_time": 4666.43
    },
    {
      "text": "Entonces no necesitas un contrato inteligente, es parte del protocolo y lo permite, es algo totalmente transparente para la red y se sube completamente el archivo al blockchain.",
      "speaker_name": null,
      "start_time": 4679.79
    },
    {
      "text": "Tiene un límite, cada bloque en Bitcoin con esta actualización tiene un máximo de 4 megas.",
      "speaker_name": null,
      "start_time": 4691.44
    },
    {
      "text": "Eso es algo importante que no habíamos mencionado antes de esa actualización.",
      "speaker_name": null,
      "start_time": 4698.32
    },
    {
      "text": "Tú puedes llegar a subir un mega y luego tuvo una actualización donde podías llegar a subir, perdón, podías llegar a tener bloques de 2 megas.",
      "speaker_name": null,
      "start_time": 4701.36
    },
    {
      "text": "Ahorita el tamaño máximo del bloque es de 4 megas y tú podrías llegar a subir máximo por cada bloque 4 megas nada más.",
      "speaker_name": null,
      "start_time": 4707.64
    },
    {
      "text": "Ese es el un dato importante también ahí en gama, en la aplicación que habías compartido es máximo 60 kb y en la otra que está cobrando como 10 veces más te permitía creo que 80 y algo.",
      "speaker_name": null,
      "start_time": 4716
    },
    {
      "text": "Exacto, muy muy buen punto.",
      "speaker_name": null,
      "start_time": 4730.05
    },
    {
      "text": "Si tú quisieras subir algo más grande de eso, tienes que tener tu nodo, tienes que correr el wallet que inventó este señor y tienes que utilizar los comandos para hacerlo.",
      "speaker_name": null,
      "start_time": 4731.53
    },
    {
      "text": "Entonces sí tiene sus limitantes ahorita utilizando estas plataformas, pero para archivos no tan grandes es más que suficiente.",
      "speaker_name": null,
      "start_time": 4744.63
    },
    {
      "text": "Hay que ver un VIPS porque esos están muy buena calidad, a lo mejor hay que bajarles la resolución para poderlo subir.",
      "speaker_name": null,
      "start_time": 4751.63
    },
    {
      "text": "Vamos a hacer la prueba en cuanto se reactiva el nodo o si se reactiva esta página, a ver si se puede, ahí tú me avisas y hacemos la prueba por tema de que la imagen pesa bastante la calidad.",
      "speaker_name": null,
      "start_time": 4761.03
    },
    {
      "text": "Fao Dale Padela.",
      "speaker_name": null,
      "start_time": 4775.56
    },
    {
      "text": "¿Qué tal, qué tal?",
      "speaker_name": null,
      "start_time": 4781.32
    },
    {
      "text": "Un gusto escucharlos y disfrutar de tanta información tan valiosa.",
      "speaker_name": null,
      "start_time": 4782.12
    },
    {
      "text": "Una pregunta, escuchando precisamente lo que las limitaciones técnicas o los retos técnicos que implica la red de Bitcoin pensaban en las carteras y los marketplace.",
      "speaker_name": null,
      "start_time": 4787.24
    },
    {
      "text": "Uno de los temas que no existe, a diferencia de las otras blockchains, es precisamente que hay un marketplace donde pueda haber transacciones transparentes, claras, sencillas, sin este over the counter, como decían ahorita, con.",
      "speaker_name": null,
      "start_time": 4800.63
    },
    {
      "text": "Los riesgos que eso implica.",
      "speaker_name": null,
      "start_time": 4814.15
    },
    {
      "text": "¿Qué retos técnicos hay y por qué es tan complicado ahorita tener un marketplace en Bitcoin?",
      "speaker_name": null,
      "start_time": 4816.23
    },
    {
      "text": "Y.",
      "speaker_name": null,
      "start_time": 4822.32
    },
    {
      "text": "Si pudiéramos desarrollar un marketplace de origen latino, ¿Qué problemas ha habido?",
      "speaker_name": null,
      "start_time": 4824.4
    },
    {
      "text": "¿Qué complicaciones tendríamos para eso?",
      "speaker_name": null,
      "start_time": 4830.24
    },
    {
      "text": "Mira, esto acaba de empezar a funcionar hace unas dos semanas máximo, más o menos, perdón, se viene desarrollando desde mediados del año pasado, un poquito antes del año pasado, pero en realidad está utilizando en las últimas dos, tres semanas.",
      "speaker_name": null,
      "start_time": 4835.6
    },
    {
      "text": "¿Por qué no hay wallets y marketplaces?",
      "speaker_name": null,
      "start_time": 4852.86
    },
    {
      "text": "Porque nadie las ha desarrollado.",
      "speaker_name": null,
      "start_time": 4856.14
    },
    {
      "text": "Ahorita sé que hay al menos cinco opciones de cada una que está en desarrollo.",
      "speaker_name": null,
      "start_time": 4858.82
    },
    {
      "text": "La misma gente que empezó a utilizar esta red son, pues obviamente necesitaban un nodo.",
      "speaker_name": null,
      "start_time": 4863.9
    },
    {
      "text": "Es gente que conoce el protocolo, que lo programa, que es developer de Bitcoin y ellos son los que están desarrollando las aplicaciones.",
      "speaker_name": null,
      "start_time": 4869.62
    },
    {
      "text": "Yo creo que tenemos en unos 2 o 3 semanas, máximo 1 mes, vamos a empezar a ver ya una funcionalidad mucho mejor con carteras, con marketplaces, etcétera.",
      "speaker_name": null,
      "start_time": 4878.39
    },
    {
      "text": "¿Qué necesitamos para desarrollar marketplace propio?",
      "speaker_name": null,
      "start_time": 4890.63
    },
    {
      "text": "Híjole, pues desarrolladores que conozcan la blockchain de Bitcoin.",
      "speaker_name": null,
      "start_time": 4892.79
    },
    {
      "text": "Y creo que esos son pocos.",
      "speaker_name": null,
      "start_time": 4897.19
    },
    {
      "text": "No sé si hay algún latino que tenga el conocimiento suficiente como para desarrollar algo así en Solidity.",
      "speaker_name": null,
      "start_time": 4898.79
    },
    {
      "text": "Hay muchos, muchos latinos que sé que podrían llegar a ser algo así en Bitcoin.",
      "speaker_name": null,
      "start_time": 4906.67
    },
    {
      "text": "Fíjate que no identifico a alguien que tenga este conocimiento.",
      "speaker_name": null,
      "start_time": 4911.11
    },
    {
      "text": "No sé si Crow conozca a alguien.",
      "speaker_name": null,
      "start_time": 4914.95
    },
    {
      "text": "Yo creo que para la situación de Bitcoin, Bori puede haber pasado por la situación similar que creo que vamos a pasar ahorita con Bitcoin, que es por la inexistencia de los marketplace.",
      "speaker_name": null,
      "start_time": 4919.07
    },
    {
      "text": "Ahorita estamos pasando por el.",
      "speaker_name": null,
      "start_time": 4930.55
    },
    {
      "text": "Quieren hacer una compra y venta, tienen que pasar por un scrow en los discords.",
      "speaker_name": null,
      "start_time": 4932.55
    },
    {
      "text": "¿Para qué?",
      "speaker_name": null,
      "start_time": 4936.31
    },
    {
      "text": "Para que sea un intermediario que confirme la veracidad de la pieza que si sea la correcta y el pago a lo que se pasó después de eso de los scrolls de Discord, en Cardano antes de que existieran los Smart contracts fue a un tipo de scroll automatizado.",
      "speaker_name": null,
      "start_time": 4936.87
    },
    {
      "text": "Donde se creaba una tortura, eso me acuerdo yo.",
      "speaker_name": null,
      "start_time": 4953.71
    },
    {
      "text": "Sí era una tortura, pero creo que en la inexistencia de los Smart contracts en Bitcoin va a ser el siguiente paso que vamos a ver.",
      "speaker_name": null,
      "start_time": 4957.95
    },
    {
      "text": "Sí, que era básicamente que haz de cuenta que existía el marketplace, pero como no estaban activos los Smart Contract, lo que hacías ahí era, tú podías de alguna manera listar, o sea.",
      "speaker_name": null,
      "start_time": 4966.71
    },
    {
      "text": "Mandabas tu.",
      "speaker_name": null,
      "start_time": 4980.24
    },
    {
      "text": "AS de manera manual, bueno en este.",
      "speaker_name": null,
      "start_time": 4980.88
    },
    {
      "text": "Caso se mandaría Twitch a Post, recuerda que previo, creo que, recuerda que previo a eso fue en el mismo marketplace, tú lista vas tu NFT, llegaba, alguien te ponía ahí, lo compro, tú enviabas los adas al marketplace, el marketplace lo retenía y la persona del vendedor tenía 24 horas en enviarte ese NFTs, si no te lo enviaba la transacción se cancelaba y la operación no se hacía.",
      "speaker_name": null,
      "start_time": 4983.28
    },
    {
      "text": "Te digo porque tocaba muchos casos que encontrabas un NFT, encontrabas un NFT barato, lo comprabas y durante esas 24 horas pues conociendo los mercados en los que estamos, el NFT podía subir y básicamente como subió el precio del floor price, pues la persona nunca te enviaba ese NFT, se cancelaba transacción y no pasaba nada.",
      "speaker_name": null,
      "start_time": 5008.64
    },
    {
      "text": "Pero eso fue en los inicios y igual de Cardano, no sé si en estos casos pudiera existir algo similar que básicamente viene siendo igual como un peer to pin o más con un intermediario que es como dice Crow, o sea que valida la transacción como tal y que se esperen a que envíen los dos y se hace la transacción.",
      "speaker_name": null,
      "start_time": 5028.64
    },
    {
      "text": "Pero yo creo y lo platicamos ayer, que sí va a haber un punto en el que se van a desarrollar, bueno como dice Mexi, hay una wallet, creo que ya la miré, no sé si ya han hecho pruebas ustedes con ella o si está funcionando, pero creo yo que si sigue la tendencia de todo esto, creo que sí hay posibilidades de que podamos ver Marketplace.",
      "speaker_name": null,
      "start_time": 5048.42
    },
    {
      "text": "Como los conocemos hoy en día, pero pues como dice Mexi, apenas tenemos una, dos semanas con este tema.",
      "speaker_name": null,
      "start_time": 5071.99
    },
    {
      "text": "Yo creo que antes de que alguien se lance a desarrollar este tipo de mercados y wallets y todo eso, creo que también tenemos que ver el impacto que va a tener como tal en Bitcoin, o sea si la gente se va a asustar si los rumores y los puntos de vista, o sea, todo esto que estamos haciendo nosotros debatiendo quizás a nivel escala, o sea, con gente con poca gente.",
      "speaker_name": null,
      "start_time": 5077.99
    },
    {
      "text": "Pero sabemos que hay espacios con las grandes personas, los grandes influencers, los grandes inversores de Bitcoin en los que se están platicando este tipo de temas y a final de cuentas creo que de ahí se va a partir si realmente es viable o qué va a pasar con eso.",
      "speaker_name": null,
      "start_time": 5099.99
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 5116.98
    },
    {
      "text": "Y finalmente el mercado se mueve de acuerdo a donde gasta su dinero y también los desarrolladores y los empresarios y los que desarrollan este tipo de actividades y aplicaciones están viendo de cerca el volumen de venta, la cantidad de artefactos que se mintean, por ahí piné arriba también unas gráficas y una página donde pueden ver toda esta información al día, creo que es súper interesante ver cuántos NFTs están mintiendo por día, cómo están subiendo las comisiones, qué tan llenos vienen los bloques, para todo eso hay gráficas, entonces entre más volumen haya y entre más gente esté utilizando esta tecnología, más aplicaciones se van a desarrollar para aprovechar.",
      "speaker_name": null,
      "start_time": 5117.34
    },
    {
      "text": "Ese probable uso y comisión que pueda llegar a haber de esos marketplaces y esas carteras.",
      "speaker_name": null,
      "start_time": 5160.56
    },
    {
      "text": "Sí, así es, ver cantan redituable también ahí por el tema también que la diferencia que tenemos aquí, lo que comentaba Vexi, es que aquí no existe el tema de royalties, entonces el crear un marketplace y también obviamente que la atracción del artista sea el que voy a sacar una colección y y voy a ganar ya sea del puro arte de la venta o simplemente por el tema de regalías que no existen, entonces sí, yo creo que van a estar evaluando ese tipo de cosas.",
      "speaker_name": null,
      "start_time": 5168.89
    },
    {
      "text": "Dale Bori.",
      "speaker_name": null,
      "start_time": 5197.94
    },
    {
      "text": "OK, les pregunto en cuestión de ignorancia, si eventualmente, como ustedes dicen, esto acaba de comenzar, si eventualmente se crearan esos.",
      "speaker_name": null,
      "start_time": 5201.54
    },
    {
      "text": "Tipos de marketplace para artefactos digitales en.",
      "speaker_name": null,
      "start_time": 5212.34
    },
    {
      "text": "Bitcoin, ¿Tendría que ser a través de Smart contra, entonces Bitcoin tendría smart contract como tal?",
      "speaker_name": null,
      "start_time": 5215.16
    },
    {
      "text": "No, no necesariamente, yo lo que, bueno, si, Bitcoin sí tiene smart contracts, pero tiene una cantidad muy limitada de aplicaciones para smart contracts como los conocemos, o sea, yo no me puedo poner a programar muchas cosas en Bitcoin, pero sí puedo programar que una cartera reciba las dos cosas y cuando las reciba se mande, o sea, algo así sencillo como lo que es un marketplace, muy probablemente sí se puede desarrollar sin ningún problema.",
      "speaker_name": null,
      "start_time": 5224.96
    },
    {
      "text": "Lo que no se puede ya son aplicaciones más complejas como las que tienen algunos NFTs en algunas redes, eso sí definitivamente no se podría.",
      "speaker_name": null,
      "start_time": 5252.21
    },
    {
      "text": "No sé si es completamente descentralizado, no sé, a lo mejor hay un factor ahí de centralización donde a lo mejor.",
      "speaker_name": null,
      "start_time": 5259.81
    },
    {
      "text": "No en un programa de Bitcoin, sino a través de comandos ellos confirmen que reciben el artefacto y luego envían el dinero, no sé.",
      "speaker_name": null,
      "start_time": 5271.34
    },
    {
      "text": "Pero de que va a haber marketplaces, sí los va a ver.",
      "speaker_name": null,
      "start_time": 5279.66
    },
    {
      "text": "Definitivo, ya se están desarrollando.",
      "speaker_name": null,
      "start_time": 5281.86
    },
    {
      "text": "La info que se está manejando aquí creo que es de sumamente mucho valor.",
      "speaker_name": null,
      "start_time": 5289.34
    },
    {
      "text": "No sé si alguien tenga alguna otra duda, no sé si quieran tocar el tema, algo así rapidito y si Mexis y la demás gente tiene tiempo, el tema de lo que pasó con Kraken, la multa que le pusieron por el tema del staking, en qué puede repercutir todo esto, porque literal le están dando duro a los exchange.",
      "speaker_name": null,
      "start_time": 5295.94
    },
    {
      "text": "No sé si alguien quiera tocar ese tema.",
      "speaker_name": null,
      "start_time": 5315.06
    },
    {
      "text": "Le damos si tienen dudas del tema anterior.",
      "speaker_name": null,
      "start_time": 5317.06
    },
    {
      "text": "Señor Soros, ¿Cómo está usted?",
      "speaker_name": null,
      "start_time": 5320.59
    },
    {
      "text": "¿Estás dispuesto para platicar o estás ocupado?",
      "speaker_name": null,
      "start_time": 5322.99
    },
    {
      "text": "Cuando mintiamos un bull en Bitcoin, Soros.",
      "speaker_name": null,
      "start_time": 5331.15
    },
    {
      "text": "Oye, estaría interesante ahora que estamos, fíjate que hace una semana estábamos debatiendo eso entre los fundadores, que íbamos a hacer, pero.",
      "speaker_name": null,
      "start_time": 5334.35
    },
    {
      "text": "Yo soy fiel a mi bello Ripple.",
      "speaker_name": null,
      "start_time": 5346.36
    },
    {
      "text": "No, no, pero hazlo como, o sea, tú sigue tu inercia con Ripple, pero esto hazlo como por amor al arte, por hacer historia, por tener algo ahí, ¿No?",
      "speaker_name": null,
      "start_time": 5350.68
    },
    {
      "text": "Sí no lo subimos.",
      "speaker_name": null,
      "start_time": 5363.08
    },
    {
      "text": "Yo estoy más que puesto, de hecho ahorita ando experimentando con todo lo que se puede ahí.",
      "speaker_name": null,
      "start_time": 5364.52
    },
    {
      "text": "El Mexi me hizo favor de prestarme una de esas galerías que compartió y ahorita ando ahí viendo qué puedo meter, cómo se pueden meter los bulls, porque pues está hecho todo nada más ahorita como todas las plataformas tengo un tema con la textura, porque pues al subirlo ya a una red que yo no tengo control, o sea que tiene sus parámetros.",
      "speaker_name": null,
      "start_time": 5370
    },
    {
      "text": "Pues tengo que reducir la calidad o quitar algunas texturas que no lee en formato GLB.",
      "speaker_name": null,
      "start_time": 5398.84
    },
    {
      "text": "Entonces, Pero ahí andamos, ahí andamos.",
      "speaker_name": null,
      "start_time": 5404.44
    },
    {
      "text": "¿Ustedes qué onda ahí cuando, yo creo que la próxima semana tenemos nosotros el tema del metaverso, ahí les lanzamos ahí mexica, ustedes como regalo y a ustedes bulls también para que tengan ahí su galería también de bulls y?",
      "speaker_name": null,
      "start_time": 5406.36
    },
    {
      "text": "Y ahí lo decoran de una manera.",
      "speaker_name": null,
      "start_time": 5423.64
    },
    {
      "text": "Ah, mira qué buen regalo, yo apuntado a la gorra, ni quien le corra.",
      "speaker_name": null,
      "start_time": 5427.16
    },
    {
      "text": "Bueno, voy a tocar rápidamente el tema este, si ya no tienen dudas, igual si tienen dudas levantan la mano y volvemos.",
      "speaker_name": null,
      "start_time": 5434.52
    },
    {
      "text": "El tema de lo que pasó con Kraken Notas.",
      "speaker_name": null,
      "start_time": 5440.92
    },
    {
      "text": "Antes de que toque ese tema, sí quisiera comentar que.",
      "speaker_name": null,
      "start_time": 5444.28
    },
    {
      "text": "Alguien, algún artista que ahorita quiera explorar este tipo de tecnologías y que quiera darse a conocer, tiene que en algún punto pues darse a conocer, hacer ruido suficiente como para que lo vean y lo conozcan y lo volteen a ver.",
      "speaker_name": null,
      "start_time": 5450.55
    },
    {
      "text": "Yo creo que esta aplicación ahorita y en conjunto todos los que queramos llegar a mintiar y entrar dentro de la colección y hacer ruido como dentro de la galería, puede, puede, no sé, yo definitivamente lo estoy usando de esa manera, siendo súper transparente para hacer ruido, para hacer marketing para mi marca personal y la marca personal de todos los artistas y de la comunidad que estoy formando.",
      "speaker_name": null,
      "start_time": 5464.55
    },
    {
      "text": "Entonces gran parte del movimiento que yo traigo ahorita sí es definitivamente para usar la red, para entender cómo funciona.",
      "speaker_name": null,
      "start_time": 5488.24
    },
    {
      "text": "A mí me gusta aprender picándole botones y usándola, pero también para hacer ruido y generar algo de tracción para todos los que queramos utilizarla y montarlo 100% transparente.",
      "speaker_name": null,
      "start_time": 5495.84
    },
    {
      "text": "Excelente.",
      "speaker_name": null,
      "start_time": 5507.66
    },
    {
      "text": "Mexi no, de hecho, pues como te comenté ahorita aquí por mensaje cuenta con los beeps para estar dentro de la colección.",
      "speaker_name": null,
      "start_time": 5508.22
    },
    {
      "text": "Yo sé que los Bulls también transmitidos aquí tenemos también a los de Mente de Tiburón, no sé si Roberto quiera comentar algo al respecto.",
      "speaker_name": null,
      "start_time": 5516.86
    },
    {
      "text": "Yo me apunto, yo me apunto.",
      "speaker_name": null,
      "start_time": 5524.06
    },
    {
      "text": "Lo que sea que tengamos que hacer.",
      "speaker_name": null,
      "start_time": 5525.42
    },
    {
      "text": "Halo ya después hacemos una fiesta y.",
      "speaker_name": null,
      "start_time": 5527.9
    },
    {
      "text": "No, ya no, ya no.",
      "speaker_name": null,
      "start_time": 5532.47
    },
    {
      "text": "Eso ya no.",
      "speaker_name": null,
      "start_time": 5535.35
    },
    {
      "text": "¿Cómo está el.",
      "speaker_name": null,
      "start_time": 5537.83
    },
    {
      "text": "By Bulls?",
      "speaker_name": null,
      "start_time": 5540.23
    },
    {
      "text": "El B.",
      "speaker_name": null,
      "start_time": 5542.07
    },
    {
      "text": "Los saludas.",
      "speaker_name": null,
      "start_time": 5546.31
    },
    {
      "text": "Tengo mucho sin ver a mi hijo perdido.",
      "speaker_name": null,
      "start_time": 5547.03
    },
    {
      "text": "Oye, nos toca ir para allá o que tú vengas de nuevo para organizar algo.",
      "speaker_name": null,
      "start_time": 5549.83
    },
    {
      "text": "Si, vénganse para acá, nos vamos a.",
      "speaker_name": null,
      "start_time": 5554.32
    },
    {
      "text": "Pues que desde aquí está medio feo, pero nos vamos a San Carlos que es lo más cerca.",
      "speaker_name": null,
      "start_time": 5556.4
    },
    {
      "text": "O si no nos vemos.",
      "speaker_name": null,
      "start_time": 5562.64
    },
    {
      "text": "Mexi Yo sí quiero ir, si sigue en pie el tema es el del evento, es en Monterrey, quiero ir y así medio semi intro, ahí se va a hacer algo también por parte de VIPs, bulls, ahí lo platicamos.",
      "speaker_name": null,
      "start_time": 5563.6
    },
    {
      "text": "¿Mexi a todos los proyectos que estén interesados porque vamos a hacer una gran fiesta y va a estar bueno eso.",
      "speaker_name": null,
      "start_time": 5577.16
    },
    {
      "text": "No?",
      "speaker_name": null,
      "start_time": 5587.05
    },
    {
      "text": "Excelente.",
      "speaker_name": null,
      "start_time": 5587.41
    },
    {
      "text": "Finalmente tenemos que conectar, llamar la atención de la gente, que conozca la tecnología, las herramientas y también a la gente que está desarrollándolas, creo que es súper importante eso.",
      "speaker_name": null,
      "start_time": 5588.41
    },
    {
      "text": "Así es, no había visto la hora y el tiempo que llevamos, creo que por el mismo interés del espacio y la información que nos estuvo compartiendo el buen Mexi ahí los que no lo conocían, síganlo, es un crack en la materia.",
      "speaker_name": null,
      "start_time": 5599.29
    },
    {
      "text": "No sé, creo que a lo mejor pudiéramos dejar el tema este Kraken para otro día o si quieren lo tocamos algo rápido.",
      "speaker_name": null,
      "start_time": 5616.06
    },
    {
      "text": "Si quieren levanten una manita para arriba, dedito para arriba si quieren que toquemos el tema rápido o lo dejamos para otro día.",
      "speaker_name": null,
      "start_time": 5624.22
    },
    {
      "text": "Mikita, Wiki, Ulises.",
      "speaker_name": null,
      "start_time": 5633.03
    },
    {
      "text": "Voy a dar la introducción.",
      "speaker_name": null,
      "start_time": 5637.19
    },
    {
      "text": "Maxi, no sé cómo de tiempo, algo rápido.",
      "speaker_name": null,
      "start_time": 5638.03
    },
    {
      "text": "No Name, no sé cómo es de tiempo.",
      "speaker_name": null,
      "start_time": 5639.79
    },
    {
      "text": "Dale, dale.",
      "speaker_name": null,
      "start_time": 5642.39
    },
    {
      "text": "Yo tengo unos 15.",
      "speaker_name": null,
      "start_time": 5643.07
    },
    {
      "text": "20, esos 10.",
      "speaker_name": null,
      "start_time": 5643.862
    },
    {
      "text": "15.",
      "speaker_name": null,
      "start_time": 5645.382
    },
    {
      "text": "Salió una noticia el día de ayer o antier, no recuerdo, que el exchange Kraken, que es uno de los exchange grandes, lo multaron por si no me equivoco, 30 millones de dólares por ofrecer el servicio de staking.",
      "speaker_name": null,
      "start_time": 5646.07
    },
    {
      "text": "El servicio de staking justo igual tocamos el tema el día de ayer, pues es básicamente que tú, tus criptos, o sea el servicio de staking que te ofrece el exchange lo hacen literalmente para que tú mantengas tus criptos en el mismo exchange.",
      "speaker_name": null,
      "start_time": 5662.19
    },
    {
      "text": "Yo ponía el ejemplo que es como cuando Banamex te mando un mensaje y te dice que inviertas en pagarés, pues básicamente es atraerte a ti como usuario a la plataforma ofreciéndote unos rendimientos buenos hasta cierto punto o grandes rendimientos para que tú mantengas eso ahí.",
      "speaker_name": null,
      "start_time": 5677.15
    },
    {
      "text": "Pero ahora con el tema este de la SEC, que a lo que se ve va a empezar a atacar todo ese tipo de exchanges que están ofreciendo ese tipo de servicios, creo que vamos a ver un impacto fuerte.",
      "speaker_name": null,
      "start_time": 5695.33
    },
    {
      "text": "Miré un hilo inclusive de gente que decía que por primera vez quizás esto lo hagan no tanto en contra de cripto, sino lo hagan obviamente en contra de los exchange, pero eso va a orientar, creo yo, a la gente a que saque de los exchange su dinero por el tema de lo que ya conocemos, FTX y todo ese tipo de cosas.",
      "speaker_name": null,
      "start_time": 5708.29
    },
    {
      "text": "Y pues básicamente lo que harían algunos sí sacarían a fiat y algunos otros es empezar a manejar todas estas hardware wallets o wallet externas a los exchange.",
      "speaker_name": null,
      "start_time": 5728.78
    },
    {
      "text": "¿No sé qué piensas al respecto Mexi, del tema, los pros, los contras, que puede pasar?",
      "speaker_name": null,
      "start_time": 5738.63
    },
    {
      "text": "No Name, ¿Algún comentario al respecto?",
      "speaker_name": null,
      "start_time": 5743.83
    },
    {
      "text": "Está cañón, está cañón porque finalmente para proteger algunas redes pues tienes que hacer ese staking.",
      "speaker_name": null,
      "start_time": 5749.11
    },
    {
      "text": "No sé si esto significa que sólo los exchanges, no sé si también los que corren un nodo en sus casas tengan que cumplir estas leyes.",
      "speaker_name": null,
      "start_time": 5756.15
    },
    {
      "text": "El impacto creo que todavía no lo entiendo muy bien porque a lo mejor si Estados Unidos deja de proteger la red, pues bueno, ya no tiene tal cual no poder de protección de la red de lo que está sucediendo.",
      "speaker_name": null,
      "start_time": 5770.08
    },
    {
      "text": "Entonces no sé, está muy extraño y no entiendo la decisión.",
      "speaker_name": null,
      "start_time": 5782.44
    },
    {
      "text": "Oye Mexi, pero ahora con, o sea, bueno con la última actualización que tuvo Ethereum y cómo fue, funciona por ejemplo Cardano que el tema de las pools, o sea, tú puedes hacer staking, no sé, te pongo ejemplo Cardano desde la wallet de NAMI, o sea sin ser un exchange, tú puedes poner en staking tus cripto y se supone que están en teoría más seguras que tenerlas en un exchange.",
      "speaker_name": null,
      "start_time": 5785.24
    },
    {
      "text": "Sí, definitivo, definitivo.",
      "speaker_name": null,
      "start_time": 5812.91
    },
    {
      "text": "En tu wallet, en staking lo ideal y si tienes ahí un hardware wallet mejor todavía.",
      "speaker_name": null,
      "start_time": 5814.51
    },
    {
      "text": "Sí, creo que Ledger te ofrece también un servicio de staking si no me equivoco.",
      "speaker_name": null,
      "start_time": 5821.46
    },
    {
      "text": "Sí, en Solana por ejemplo, que es donde yo me he hecho más staking.",
      "speaker_name": null,
      "start_time": 5828.26
    },
    {
      "text": "No, te soy sincero, en Ethereum usé aplicaciones como Lido pero nunca las metí con hardware wallet y en Solana directo del wallet de Phantom y con.",
      "speaker_name": null,
      "start_time": 5831.94
    },
    {
      "text": "Con.",
      "speaker_name": null,
      "start_time": 5843.39
    },
    {
      "text": "Mi ledger pude llegar a poner staking y ese te da creo que el 7 anual directo en un validador que tú escojas.",
      "speaker_name": null,
      "start_time": 5843.47
    },
    {
      "text": "Entonces cada red es diferente y tiene sus características únicas, pero sí, sí se.",
      "speaker_name": null,
      "start_time": 5851.47
    },
    {
      "text": "Puede y el impacto fuerte que yo veo es el ataque a los exchange y pues como hemos visto el día que murió FTX vimos una caída fuerte en el mercado por el miedo, por lo que tú quieras.",
      "speaker_name": null,
      "start_time": 5857.59
    },
    {
      "text": "Entonces hay que estar atentos a este tipo de regulaciones porque el tema viene por ahí, por el tema de regulación y que si es bueno, que si es malo, la regulación si necesita, si no se necesita, independientemente de eso creo que podemos ver algún impacto fuerte.",
      "speaker_name": null,
      "start_time": 5871.29
    },
    {
      "text": "A ver, solo dile.",
      "speaker_name": null,
      "start_time": 5886.81
    },
    {
      "text": "Yo creo que esa parte de a ver qué exchange soporta una salida de ese tamaño de capital es lo interesante.",
      "speaker_name": null,
      "start_time": 5889.37
    },
    {
      "text": "A mí sí me da miedo ya ahorita tener dinero en.",
      "speaker_name": null,
      "start_time": 5899.92
    },
    {
      "text": "Apenas me ofrecieron mi Bitso Car y dije madres, paso, buena lana que tengo ahí para.",
      "speaker_name": null,
      "start_time": 5903.68
    },
    {
      "text": "Pues porque a mí sí me gustaría tener eso, al menos en la moneda que yo creo sí poderlo guardar y poderlo gastar para pasar un poquito más de porcentaje ahí.",
      "speaker_name": null,
      "start_time": 5911.28
    },
    {
      "text": "Pero con todas las regulaciones que se.",
      "speaker_name": null,
      "start_time": 5922.46
    },
    {
      "text": "Vienen, a mí sí me asusta y yo creo que eso es parte de la adaptación porque si no hay regulación en la vida vamos a poder vivir en un mundo centralizado.",
      "speaker_name": null,
      "start_time": 5923.94
    },
    {
      "text": "Digo, está muy padre la idea de que todos seamos dueños de nuestro dinero, pero así no funciona una economía y nunca va a funcionar así.",
      "speaker_name": null,
      "start_time": 5931.74
    },
    {
      "text": "Lo interesante o lo que a mí me interesa ahora es por el mismo proceso que está pasando Ripple, se van a ver afectadas todas las monedas que tengan un dueño detrás y eso es donde va a venir yo creo que el desmadre más fuerte de cripto, o.",
      "speaker_name": null,
      "start_time": 5939.42
    },
    {
      "text": "Sea, lo que apenas pasó es nada.",
      "speaker_name": null,
      "start_time": 5954.77
    },
    {
      "text": "Comparado con lo que viene.",
      "speaker_name": null,
      "start_time": 5957.33
    },
    {
      "text": "Sí, yo creo que todos estos años el golpe fuerte que todos hemos esperado es el tema de la regulación.",
      "speaker_name": null,
      "start_time": 5961.49
    },
    {
      "text": "Entonces.",
      "speaker_name": null,
      "start_time": 5967.09
    },
    {
      "text": "Hay que estar atentos porque no sabemos algún día va a llegar, no sabemos si va a ser este año, no sabemos si va a ser el próximo, pero algún día va a llegar el tema de la regulación y el mercado lo va a resentir.",
      "speaker_name": null,
      "start_time": 5969.25
    },
    {
      "text": "Entonces, recomendación para todos, traten de mantener sus activos en una Harvard Wallet.",
      "speaker_name": null,
      "start_time": 5982.86
    },
    {
      "text": "Porque no sabemos, inclusive ni Binance que es el más grande, está exento de este tipo de cosas.",
      "speaker_name": null,
      "start_time": 5991.499
    },
    {
      "text": "Pues ese era el tema, algo rapidito para para no quitarles más tiempo, no sé si alguien tenga alguna otra pregunta.",
      "speaker_name": null,
      "start_time": 5999.02
    },
    {
      "text": "Referente a estos temas.",
      "speaker_name": null,
      "start_time": 6007.66
    },
    {
      "text": "Dale Mex.",
      "speaker_name": null,
      "start_time": 6008.66
    },
    {
      "text": "Yo por ahí todos los que estén interesados en.",
      "speaker_name": null,
      "start_time": 6010.78
    },
    {
      "text": "He recibido un chingo, te soy sincero, de DMs, de gente que quiere empezar a mintiar y eso está bien chido, pero está canijo, está respondiendo mucho.",
      "speaker_name": null,
      "start_time": 6014.46
    },
    {
      "text": "Entonces lo que le comenté yo a todo mundo es en mi página meximalist.",
      "speaker_name": null,
      "start_time": 6025.3
    },
    {
      "text": "Com, por ahí hay un link al Discord, entren al Discord y ahí nos ponemos de acuerdo, ahí puedo yo conectar gente que tiene nodos con artistas, con gente que a lo mejor que quiere ayudar a pagar lo que cuesta mintearlo.",
      "speaker_name": null,
      "start_time": 6030.8
    },
    {
      "text": "Y también ahí vamos a estar subiendo la información educativa para que cada quien pueda hacer su wallet, cada quien pueda hacer su nodo, si quiere el que quiera hacer un nodo, pues que lo ponga.",
      "speaker_name": null,
      "start_time": 6043.84
    },
    {
      "text": "Ya que funcione la plataforma también haremos un tutorial ahí para que sepan cómo subirlo.",
      "speaker_name": null,
      "start_time": 6056.01
    },
    {
      "text": "Y como decía, de cualquiera de la comunidad que quiera subir su arte, que ya lo tenga en la red, mándemelo, o sea, mándeme el link del ordinal, lo montamos ahí en la colección, lo meto a la galería y la idea es llegar a 100.",
      "speaker_name": null,
      "start_time": 6061.93
    },
    {
      "text": "La idea es llegar a 100, los primeros 100 que podamos ayudar o que ellos mismos suban su artefacto digital a la blockchain, los montamos ahí, entrarían como parte de la colección.",
      "speaker_name": null,
      "start_time": 6076.37
    },
    {
      "text": "La idea si es tratar de que los 100 estén abajo de los primeros 100.000, pero si no, pues bueno, ya vemos qué pasa, a lo mejor la colección se queda corta, no sé, a lo mejor nada más son menos.",
      "speaker_name": null,
      "start_time": 6087.88
    },
    {
      "text": "Ya que pasen los 100.000, armamos otra colección.",
      "speaker_name": null,
      "start_time": 6098.44
    },
    {
      "text": "Excelente.",
      "speaker_name": null,
      "start_time": 6103.96
    },
    {
      "text": "Dales oros.",
      "speaker_name": null,
      "start_time": 6104.64
    },
    {
      "text": "Yo estoy a punto para lo que.",
      "speaker_name": null,
      "start_time": 6105.8
    },
    {
      "text": "Lo que se ocupe este Mexi, por si quieres probar con GLB, eso así de los Bulls, ahí cuando quieras echamos una llamadita en Discord y vemos cómo se puede sumar.",
      "speaker_name": null,
      "start_time": 6107.71
    },
    {
      "text": "A mí si me interesa pues probar.",
      "speaker_name": null,
      "start_time": 6120.27
    },
    {
      "text": "Ahí a ver qué tal está.",
      "speaker_name": null,
      "start_time": 6122.51
    },
    {
      "text": "Sí, fíjate que el GLB, no sé, se me hace que tendríamos que tener un nodo a huevo para subirlo y que no fuera muy, muy grande el GLB, pero definitivamente yo creo que sí se puede.",
      "speaker_name": null,
      "start_time": 6128.51
    },
    {
      "text": "Perfecto.",
      "speaker_name": null,
      "start_time": 6143.45
    },
    {
      "text": "Soros, ahí estamos.",
      "speaker_name": null,
      "start_time": 6143.93
    },
    {
      "text": "Mikita, adelante.",
      "speaker_name": null,
      "start_time": 6145.29
    },
    {
      "text": "No, yo eso, que la iniciativa de Mexi, súper y que agradecerle públicamente aquí, ¿Sabes?",
      "speaker_name": null,
      "start_time": 6148.41
    },
    {
      "text": "Porque eso que él mismo se brinda incluso para ayudar a otros a.",
      "speaker_name": null,
      "start_time": 6154.57
    },
    {
      "text": "A los artistas o a ponerlo en contacto con.",
      "speaker_name": null,
      "start_time": 6159.48
    },
    {
      "text": "Porque hay algunos artistas que mira el mismo caso de Wiki, es decir, que no tienen la tecnología para hacerlo, otros que no tienen el dinero para mintiarlo y entonces que él sirva como enlace, como punto para poner en contacto a todos es súper bueno.",
      "speaker_name": null,
      "start_time": 6162.04
    },
    {
      "text": "Y nada, agradecerlo públicamente aquí y yo tengo el número uno, no me dejen.",
      "speaker_name": null,
      "start_time": 6176.44
    },
    {
      "text": "Y bueno, nada, gracias a todos por el espacio que ha quedado súper bueno porque realmente hacía falta, la verdad que es la comidilla de todo el mundo, todo el mundo está hablando de lo mismo y buenísimo el espacio, la verdad, agradecerle por este espacio maravilloso.",
      "speaker_name": null,
      "start_time": 6181
    },
    {
      "text": "Excelente, muchas gracias por la palabra, Nikita.",
      "speaker_name": null,
      "start_time": 6197.33
    },
    {
      "text": "Bueno, a ver, aquí.",
      "speaker_name": null,
      "start_time": 6200.77
    },
    {
      "text": "The Woods quiere comentar algo, yo creo.",
      "speaker_name": null,
      "start_time": 6203.81
    },
    {
      "text": "Ahí está.",
      "speaker_name": null,
      "start_time": 6210.99
    },
    {
      "text": "¿Cómo se pronuncia?",
      "speaker_name": null,
      "start_time": 6218.19
    },
    {
      "text": "CFGP.",
      "speaker_name": null,
      "start_time": 6218.95
    },
    {
      "text": "¿Quieres comentar algo?",
      "speaker_name": null,
      "start_time": 6220.99
    },
    {
      "text": "Hola, ¿Qué tal a todos?",
      "speaker_name": null,
      "start_time": 6224.83
    },
    {
      "text": "Mexi por ahí ya nos seguíamos, un gusto con varios de aquí.",
      "speaker_name": null,
      "start_time": 6227.63
    },
    {
      "text": "Llegué tarde.",
      "speaker_name": null,
      "start_time": 6234.51
    },
    {
      "text": "La verdad me hubiera interesado estar desde un principio.",
      "speaker_name": null,
      "start_time": 6235.39
    },
    {
      "text": "Si está grabándose, pues bueno, buena onda para escucharlo, ¿No?",
      "speaker_name": null,
      "start_time": 6239.79
    },
    {
      "text": "¿También de México, Y tenía una duda mexica ahorita que estaban hablando de eso, que pro?",
      "speaker_name": null,
      "start_time": 6243.59
    },
    {
      "text": "¿Se le buguió?",
      "speaker_name": null,
      "start_time": 6254.47
    },
    {
      "text": "¿Soy yo o perdimos CFGP?",
      "speaker_name": null,
      "start_time": 6255.35
    },
    {
      "text": "A ver, abre otra vez, creo que ya regresó.",
      "speaker_name": null,
      "start_time": 6260.47
    },
    {
      "text": "Sigo sin escuchar yo.",
      "speaker_name": null,
      "start_time": 6268.86
    },
    {
      "text": "Hola, hola, me perdieron.",
      "speaker_name": null,
      "start_time": 6271.42
    },
    {
      "text": "Bueno, les decía que un gusto Mexi, por ahí nos seguimos, sigo ahí tu contenido, yo también soy de México.",
      "speaker_name": null,
      "start_time": 6276.14
    },
    {
      "text": "¿Mi duda que a lo mejor ya la contestaron, pero concreta, hay posibilidades un marketplace en un futuro o vaya no de parte de ustedes sino de parte de la red digamos, o todo 100% va a ser por nodos?",
      "speaker_name": null,
      "start_time": 6282.86
    },
    {
      "text": "Saludos a todos.",
      "speaker_name": null,
      "start_time": 6299.18
    },
    {
      "text": "Sí, sí se va a desarrollar un marketplace, hay muchos ya en desarrollo, yo le calculo un mes máximo para que veamos ya una aplicación funcional y un wallet que sea más fácil de usar, pero.",
      "speaker_name": null,
      "start_time": 6303.46
    },
    {
      "text": "Mis tiempos pues no tengo nada de poder sobre la gente que está desarrollando, pero sí, definitivamente a como veo el volumen, a como veo el interés, a como veo el ruido y el hype, se va a hacer porque se va a hacer.",
      "speaker_name": null,
      "start_time": 6319.22
    },
    {
      "text": "OK, perfecto.",
      "speaker_name": null,
      "start_time": 6332.66
    },
    {
      "text": "Pues gracias por la respuesta para estar ahí atentos.",
      "speaker_name": null,
      "start_time": 6333.7
    },
    {
      "text": "Un saludo a todos.",
      "speaker_name": null,
      "start_time": 6336.26
    },
    {
      "text": "Muchas gracias.",
      "speaker_name": null,
      "start_time": 6342.67
    },
    {
      "text": "Muchas gracias Ulises.",
      "speaker_name": null,
      "start_time": 6343.27
    },
    {
      "text": "Dale, rapidísimo Mexi, me metí a tu página pero no me deja entrar.",
      "speaker_name": null,
      "start_time": 6346.59
    },
    {
      "text": "¿A cuál?",
      "speaker_name": null,
      "start_time": 6355.87
    },
    {
      "text": "¿A cuál?",
      "speaker_name": null,
      "start_time": 6356.35
    },
    {
      "text": "A meximalist.",
      "speaker_name": null,
      "start_time": 6356.71
    },
    {
      "text": "Com.",
      "speaker_name": null,
      "start_time": 6357.79
    },
    {
      "text": "Así es.",
      "speaker_name": null,
      "start_time": 6358.59
    },
    {
      "text": "Entonces entra.",
      "speaker_name": null,
      "start_time": 6361.87
    },
    {
      "text": "Ya la hackearon, entra mi link tree es link tree diagonal Mexima les tí encuentras todo también.",
      "speaker_name": null,
      "start_time": 6364.76
    },
    {
      "text": "OK, hecho.",
      "speaker_name": null,
      "start_time": 6372.68
    },
    {
      "text": "Ahorita lo busco.",
      "speaker_name": null,
      "start_time": 6373.44
    },
    {
      "text": "Gracias.",
      "speaker_name": null,
      "start_time": 6375.32
    },
    {
      "text": "Salud.",
      "speaker_name": null,
      "start_time": 6377.64
    },
    {
      "text": "Gracias a ti.",
      "speaker_name": null,
      "start_time": 6378.08
    },
    {
      "text": "Bueno Mexi, pues yo creo que ya nos chutamos los 15 minutos, nosotros nos aventamos también un voice chas ahí en la comunidad de dos horas pasaditas, creo que la cabeza no nos da para más.",
      "speaker_name": null,
      "start_time": 6379.8
    },
    {
      "text": "Si ya no hay nada que agregar.",
      "speaker_name": null,
      "start_time": 6396.09
    },
    {
      "text": "Yo quería darte las gracias Mexi por esta info que compartiste, igual dar las gracias a la gente que aguantó estas dos horas casi y estuvo aportando sus puntos de vista.",
      "speaker_name": null,
      "start_time": 6397.77
    },
    {
      "text": "Los invitamos a toda la comunidad que siga aportando este granito de arena, porque yo veo cada vez más esp, más gente queriendo aportar con sus hilos, con su información, porque creo que es la única forma en la cual nosotros podemos capacitar y podemos hacer que este tema de la adopción, que yo creo yo que la gente que está aquí es lo que quiere atraer el tema de la adopción.",
      "speaker_name": null,
      "start_time": 6409.77
    },
    {
      "text": "Entonces pues muchas gracias por darle Retweet al Space, por participar, por estar comentando sus puntos de vista, aquí vamos a estar nosotros también para para tratar de traerles a gente más top como Mexi, como mi amigo No Name, Nikita, muchas gracias, tremendos oros wiki, Ulises, gracias por subirse, Víctor y todos los que están aquí, son bastantes, muchas gracias por todo.",
      "speaker_name": null,
      "start_time": 6433.48
    },
    {
      "text": "Por mi parte creo que es todo, no sé si Mexi quiere agregar algo, vayan y apóyenlo con su proyecto porque esto puede ser realmente puede ser historia, realmente no puede ser, pero ojalá así sea porque la iniciativa es muy buena, Mexi siempre está ahí contestando sus mensajes para apoyarlos, igual yo me pongo a la disposición de cualquier cosa que necesiten, aquí estamos.",
      "speaker_name": null,
      "start_time": 6457.57
    },
    {
      "text": "Entonces, no sé si quieren agregar algo, Mexi No Name.",
      "speaker_name": null,
      "start_time": 6480.2
    },
    {
      "text": "Muchísimas gracias Criptonotas, la verdad es que a mí me gusta mucho hablar de estos temas y más de los que me quitan el sueño, me apasionan y me meto full a experimentar, a explorar, a entender, a aprender y también creo que aprendo mucho mejor cuando lo tengo que explicar, entonces montarme en estos espacios es súper divertido, hay dudas que de repente salen que no sé responder y tengo que ir a investigar.",
      "speaker_name": null,
      "start_time": 6484.52
    },
    {
      "text": "No soy especialista, no soy, o sea, nadie es especialista, yo creo que en este ecosistema todavía, pero a lo mejor tengo algo que pueda llegar a aportar y es lo que trato de hacer.",
      "speaker_name": null,
      "start_time": 6510.25
    },
    {
      "text": "Los invito el lunes, por ahí el lunes voy a estar con Laura Rodríguez de Miami APE platicando también de este tema, invitando a artistas a que participen, los martes y los jueves tengo un espacio a las 12 del día, horario de Ciudad de México.",
      "speaker_name": null,
      "start_time": 6520.25
    },
    {
      "text": "Y bueno, bienvenidos siempre a platicar, a subir y cualquier duda mis DMs están abiertos, pero si quieren el tema de los artefactos digitales, móntense al Discord porfa.",
      "speaker_name": null,
      "start_time": 6534.85
    },
    {
      "text": "Lo tengo ahí.",
      "speaker_name": null,
      "start_time": 6550.46
    },
    {
      "text": "En mi perfil y pues los sigo viendo aquí en las redes.",
      "speaker_name": null,
      "start_time": 6552.86
    },
    {
      "text": "Gracias por invitarme y por la oportunidad de compartir.",
      "speaker_name": null,
      "start_time": 6557.54
    },
    {
      "text": "Por mi parte, nada, lo dicho, a pesar de que no estoy de acuerdo con esta iniciativa que se ha llevado con el tema de los artefactos, honestamente y sinceramente, las mejores de las suertes.",
      "speaker_name": null,
      "start_time": 6563.9
    },
    {
      "text": "Ha sido un placer Mexi tenerte por aquí, espero que esto que estás llevando con la colección te salga lo mejor posible, que podáis conseguir esa 100 mintear y que vaya lo mejor posible tío, por mi parte te agradezco un montón que hayas venido, a los demás también por participar, por venir, por aportar y siempre está bueno escuchar un punto de vista diferente y seguir aprendiendo que para eso estamos.",
      "speaker_name": null,
      "start_time": 6576.64
    },
    {
      "text": "Perfe, perfecto, los que no pudieron escuchar el space completo va a quedar grabado y para los que tengan un tiempecito mientras cocinan y mientras trabajan se lo pueden chutar.",
      "speaker_name": null,
      "start_time": 6601.52
    },
    {
      "text": "Voy a cerrar el espacio, muchas gracias a todos y ahí vamos a estar en comunicación.",
      "speaker_name": null,
      "start_time": 6615.74
    },
    {
      "text": "Nos vemos en el próximo espacio.",
      "speaker_name": null,
      "start_time": 6619.26
    },
    {
      "text": "Un saludo a todos y nos vemos en la próxima.",
      "speaker_name": null,
      "start_time": 6621.1
    }
  ]
}