{
  "id": "01KC15TCAGKRX0CYMKTG5DQY8K",
  "title": "BandaWeb3 - Latinos en Web3🎙️ Bitcoin Ordinals ! Que son Español Pt.3",
  "date": 1765271100000,
  "duration": 12.970000267028809,
  "sentences": [
    {
      "text": "Estoy por pensar que este lunes Latinos en Web, Bitcoin Ordinals es un tema como que no puede pasarte más de 25 minutos.",
      "speaker_name": null,
      "start_time": 75.56
    },
    {
      "text": "Esta es la parte 3.",
      "speaker_name": null,
      "start_time": 85.16
    },
    {
      "text": "Gracias por regresar y por estar con nosotros, de verdad.",
      "speaker_name": null,
      "start_time": 86.88
    },
    {
      "text": "Si quieren hacer el retweet se los agradezco, si no los entiendo, no hay problema, pero parece que a alguien no le gusta este tema mucho.",
      "speaker_name": null,
      "start_time": 91.96
    },
    {
      "text": "Creo que estaban dando aquí mucho alfa, esto de estar enseñando a la gente.",
      "speaker_name": null,
      "start_time": 100.44
    },
    {
      "text": "Estábamos tocando precisamente el tema que si subir esta arte estaba llenando el network y si de pronto a alguien no le gusta y esto voy a empezar a hacer un conspiracy theory aquí, una teoría, porque a lo mejor de verdad que no le gusta que estemos utilizando las redes o que le estemos enseñando a más personas cómo de pronto pueden subir su arte o cómo pueden hacer estos mints.",
      "speaker_name": null,
      "start_time": 105.72
    },
    {
      "text": "Pero bueno, vamos a darle la bienvenida de nuevo a mis co host y a todos ustedes que regresaron.",
      "speaker_name": null,
      "start_time": 129.94
    },
    {
      "text": "Gracias por buscar el espacio y regresar así rapidito.",
      "speaker_name": null,
      "start_time": 137.02
    },
    {
      "text": "Con este tipo de cosas.",
      "speaker_name": null,
      "start_time": 142.82
    },
    {
      "text": "Definitivamente nos toca adaptarnos.",
      "speaker_name": null,
      "start_time": 144.22
    },
    {
      "text": "Así que Felipe, estabas hablando cuando nos cortamos en la parte número 2 al final voy a tratar de ponerlas todas juntas y subirlas, así es más fácil como seguir el hilo de la conversación, pero seguimos Felipe.",
      "speaker_name": null,
      "start_time": 147.34
    },
    {
      "text": "Sí, claro, claro.",
      "speaker_name": null,
      "start_time": 163.53
    },
    {
      "text": "Yo creo que estoy sospechando fuertemente que al poder centralizado no le está gustando nuestra conversación, pero no sé hasta dónde me quedé la verdad.",
      "speaker_name": null,
      "start_time": 164.53
    },
    {
      "text": "Vamos si quieres entonces con De Largo, que tenía la manito levantada hace rato.",
      "speaker_name": null,
      "start_time": 176.09
    },
    {
      "text": "De largo, bienvenido.",
      "speaker_name": null,
      "start_time": 180
    },
    {
      "text": "¿Qué onda?",
      "speaker_name": null,
      "start_time": 184.32
    },
    {
      "text": "Gracias por el espacio, muy buena la plática y de hecho este tema de Bitcoin Ordinals fue un tema de esos que sabes que tienes que escuchar y aprender, pero que los ignoras completamente hasta que es demasiado grande y ya no lo puedes ignorar.",
      "speaker_name": null,
      "start_time": 184.92
    },
    {
      "text": "La principal persona que me causó ese FOMO fue Mexi, entonces ya vi este espacio y dije no, pues ya tengo.",
      "speaker_name": null,
      "start_time": 202.8
    },
    {
      "text": "Que entrar a fuerza.",
      "speaker_name": null,
      "start_time": 209.21
    },
    {
      "text": "Y yo tengo la perspectiva como de.",
      "speaker_name": null,
      "start_time": 210.65
    },
    {
      "text": "Alguien que no lleva tal vez mucho en el espacio, se pudiera decir, o sea, por ejemplo, no tengo mucho conocimiento de la historia de Bitcoin y cosas así, me gustan mucho los NFTs en general de todas las redes, Ethereum, Solana, y entonces yo lo que veo con esto de Ordinals que me han cambiado mucho la opinión en este espacio, me encantó que dijeron que pues oye, un SAT literal es no fungible lo que viene siendo un NFT, ¿Verdad?",
      "speaker_name": null,
      "start_time": 216.17
    },
    {
      "text": "Eso me encantó, varios puntos que tocaron aquí, sin embargo, no es un poco como counterproductive como todo esto, o sea, sí está muy padre que el artefacto digital, que el satoshi sea un NFT.",
      "speaker_name": null,
      "start_time": 242.55
    },
    {
      "text": "Pero.",
      "speaker_name": null,
      "start_time": 258.87
    },
    {
      "text": "Creo que en lo que he estudiado de la historia de Bitcoin es que ya se han tratado de sacar NFTs en Bitcoin, creo que nos han tratado de sacar dominios, pero no entiendo por qué esta necesidad, y como dijo Mex hace rato, o sea, estos son, lo que yo diga es solo una opinión, o sea, no es como una verdad o nada, simplemente es como lo que yo pienso, pero quiero que me digan, o sea, no estamos tal vez perdiendo el tiempo con todo esto, o sea, ¿Por qué yo veo Bitcoin como un store of value, como oro digital, ¿Por qué tenemos que invertir tanto tiempo en correr un nodo y así?",
      "speaker_name": null,
      "start_time": 261.27
    },
    {
      "text": "Que está muy padre para temas de educación, me encanta, pero al final del día no se puede un mass adoption de un web en la red de Bitcoin porque de ser así no existiría Ethereum y no existirían todas estas redes escalables que estamos viendo hoy en día, no estaríamos viendo estos layer 2, no estaríamos viendo todo este crecimiento de la industria que ha tenido en los últimos años, o sea, ¿Por qué tenemos que regresar a Bitcoin otra vez?",
      "speaker_name": null,
      "start_time": 301.47
    },
    {
      "text": "Que sí es la más grande de todas y siempre va a ser la más grande, o tal vez no, ¿Verdad?",
      "speaker_name": null,
      "start_time": 332.11
    },
    {
      "text": "Pero ¿Por qué esa necesidad de regresar?",
      "speaker_name": null,
      "start_time": 337.27
    },
    {
      "text": "¿Vi un comentario que me gustó de alguien, no me acuerdo quién, que es como meterle un brazo robótico súper dopado a un viejito, o sea, está bien que.",
      "speaker_name": null,
      "start_time": 339.31
    },
    {
      "text": "Sí, pero porque no dejamos morir al viejito y dar paso a la innovación?",
      "speaker_name": null,
      "start_time": 351.08
    },
    {
      "text": "Desconozco el tema, desconozco mucho el tema y por eso estoy aquí aprendiendo, pero quiero saber qué opinan de eso, ¿No es como un poco counterproductive?",
      "speaker_name": null,
      "start_time": 357.24
    },
    {
      "text": "Yo me voy a meter antes para aclarar que a todos los viejitos que nos están escuchando de este tema, no vamos a dejar morir a los viejitos, team viejitos, por favor, si son team viejitos me deja un comentario ahí para estar pendiente quiénes son team viejitos, No vamos a dejar morir a los viejitos, por favor, pero ya hablando en serio, Felipe me exige.",
      "speaker_name": null,
      "start_time": 367.72
    },
    {
      "text": "Sí, sorry, fue una analogía.",
      "speaker_name": null,
      "start_time": 388.869
    },
    {
      "text": "Yo sé, yo sé, hombre.",
      "speaker_name": null,
      "start_time": 392.55
    },
    {
      "text": "Yo ya cruzo las cuatro décadas.",
      "speaker_name": null,
      "start_time": 394.95
    },
    {
      "text": "¿Dónde me dejas de largo, tacanijo, hombre?",
      "speaker_name": null,
      "start_time": 397.35
    },
    {
      "text": "Bitcoin nasty.",
      "speaker_name": null,
      "start_time": 399.55
    },
    {
      "text": "Yo sí lo sentí personal.",
      "speaker_name": null,
      "start_time": 400.27
    },
    {
      "text": "Lo sentí personal.",
      "speaker_name": null,
      "start_time": 403.19
    },
    {
      "text": "Todavía está joven, todavía está joven.",
      "speaker_name": null,
      "start_time": 404.92
    },
    {
      "text": "Y esa es la gran ventaja.",
      "speaker_name": null,
      "start_time": 406.44
    },
    {
      "text": "Y de cero personal.",
      "speaker_name": null,
      "start_time": 407.44
    },
    {
      "text": "Cero personal.",
      "speaker_name": null,
      "start_time": 409.16
    },
    {
      "text": "No, no te creas.",
      "speaker_name": null,
      "start_time": 411.08
    },
    {
      "text": "Pero definitivamente creo que esta red y los probables usos y las aplicaciones que se puedan llegar a construir como esta que ya estamos viendo, están trayendo muchas personas nuevas a aprender y a utilizar.",
      "speaker_name": null,
      "start_time": 411.88
    },
    {
      "text": "Yo nunca, nunca en.",
      "speaker_name": null,
      "start_time": 425.8
    },
    {
      "text": "Híjole, los cinco años que llevo con la tecnología había escuchado de tantas personas que quisieran entender y correr un nodo, por ejemplo.",
      "speaker_name": null,
      "start_time": 428.44
    },
    {
      "text": "Oye, ¿Cómo le hago?",
      "speaker_name": null,
      "start_time": 435.68
    },
    {
      "text": "¿Cómo corro un nodo?",
      "speaker_name": null,
      "start_time": 436.56
    },
    {
      "text": "¿Cómo lo bajo?",
      "speaker_name": null,
      "start_time": 437.6
    },
    {
      "text": "¿Qué necesito hacer?",
      "speaker_name": null,
      "start_time": 438.36
    },
    {
      "text": "Yo llegué a correr un nodo hace un par de años en una computadora que tenía por aquí, que se dañó el disco duro y ya la verdad no la renové.",
      "speaker_name": null,
      "start_time": 439.44
    },
    {
      "text": "Y el uso de Bitcoin, el uso que yo le daba a Bitcoin era más, como tú decías, de largo, el guardar valor.",
      "speaker_name": null,
      "start_time": 446.72
    },
    {
      "text": "Yo tengo que aceptarlo, gran parte de la mayoría, lo tengo que decir, de mi portafolio de inversión en cripto está en Bitcoin y no había tenido la necesidad de correr un nodo hasta ahorita.",
      "speaker_name": null,
      "start_time": 453.44
    },
    {
      "text": "Y eso es lo que a mí me está llamando mucho la atención, que la gente se está interesando en aprender, que está regresando mucho uso a la red, que también necesitamos ver todas las aplicaciones que salgan ahí.",
      "speaker_name": null,
      "start_time": 464.65
    },
    {
      "text": "Y ver si en realidad funcionan o no.",
      "speaker_name": null,
      "start_time": 478.57
    },
    {
      "text": "Porque también tenemos una cosa que que.",
      "speaker_name": null,
      "start_time": 480.57
    },
    {
      "text": "Cada persona que quiera usar la red, perdón, tiene que pagar su comisión de transacción.",
      "speaker_name": null,
      "start_time": 485
    },
    {
      "text": "Y esas comisiones, si yo escojo pagar más que el de al lado, mi transacción se va a meter primero.",
      "speaker_name": null,
      "start_time": 490.36
    },
    {
      "text": "Entonces creo que es un tema económico que tenemos que ver cómo en realidad se desarrolla y que si los bloques de aquí en adelante están full, probablemente ayude a que se desarrolle mucho más un Lightning Network o que se desarrolle algún otro líder, no sé.",
      "speaker_name": null,
      "start_time": 495.92
    },
    {
      "text": "Yo creo que estos problemas o detalles tecnológicos que van a estar surgiendo van a ayudarnos a en realidad ver cuál es la funcionalidad, quién va a decidir cuáles transacciones se van a montar de acuerdo al costo y finalmente la misma economía y las mismas reglas de juego van a definir cómo se va a usar.",
      "speaker_name": null,
      "start_time": 512.63
    },
    {
      "text": "Entonces yo creo que hay que explorarlo hay que, como decía, si la red no aguanta que subamos fotitos, ¿Cómo va a aguantar un ataque de un gobierno o de una institución enorme que tiene millones y millones y millones.",
      "speaker_name": null,
      "start_time": 532.11
    },
    {
      "text": "De dólares o de poder computacional?",
      "speaker_name": null,
      "start_time": 546.36
    },
    {
      "text": "Entonces hay que escalarla, hay que probarla.",
      "speaker_name": null,
      "start_time": 548.36
    },
    {
      "text": "Si las reglas lo permiten hay que usar y luego saldrán ya aplicaciones nuevas que puedan llegar a mejorar, yo creo.",
      "speaker_name": null,
      "start_time": 553.8
    },
    {
      "text": "Completamente de acuerdo, fuera de el chascarrillo y la broma de dejen al viejito morir, creo que justo es esto lo que hace que blockchains evolucionen como tal, pero justo esto es lo que hace que tecnologías terminen siendo adaptadas al uso masivo, o sea, definitivamente creo que esto va a ser algo que va a.",
      "speaker_name": null,
      "start_time": 561.4
    },
    {
      "text": "Mejorar la red como tal.",
      "speaker_name": null,
      "start_time": 586.99
    },
    {
      "text": "Y la semana pasada estaba en un space con Mexi y justo hablábamos de eso, o sea, si no aguanta que suban imágenes, ¿Qué esperamos de ella?",
      "speaker_name": null,
      "start_time": 589.43
    },
    {
      "text": "Y la primera vez que mencioné esa frase mexica, como que no le estaba agarrando la onda hasta apenas este fin de semana y es verdad, dos perspectivas de este lado, una, si queremos que este sea el dinero del futuro y que este sea la red que va a empezar a guardar valor, pensemos en esta red en 100 años esta red no va a pesar 400 GB que bajamos en un nodo, van a tener millones o billones de transacciones de personas intercambiando dinero o valor y obviamente va a estar más pesada en 100 años si no encontramos una solución para que sea eficiente, rápida o simplemente aguante esa cantidad de transacciones, quizás nacen otras, es muy probable que nazcan otras y entonces Bitcoin no es lo que estábamos pensando como store of value, entonces ese es una gran, como es un playground bastante barato diría yo, no nos está atacando ningún gobierno, no es que haya por ahí una bifurcación o algo de estos ataques de 51% para hacerle overrule, definitivamente el tema de meterle más información a una red va a ayudar a que aguante estos nuevos challenges que vienen hacia el futuro.",
      "speaker_name": null,
      "start_time": 601.38
    },
    {
      "text": "Y la otra que creo más importante, porque lo he visto en diferentes redes, es que justo el tema de NFTs o arte como tal.",
      "speaker_name": null,
      "start_time": 685.72
    },
    {
      "text": "Completamente cierto lo que acaba de descubrir Mexi.",
      "speaker_name": null,
      "start_time": 705.57
    },
    {
      "text": "En muchos años que he estado leyendo de cripto.",
      "speaker_name": null,
      "start_time": 710.93
    },
    {
      "text": "Tratar de entender, ver si estoy temprano, el tema de, por ejemplo, utilizo tal vez el ejemplo de Ethereum y de Solana Ethereum fue una solución a muchas de las cosas que Bitcoin no tenía.",
      "speaker_name": null,
      "start_time": 722.13
    },
    {
      "text": "La parte de ser programable, la parte de velocidad, la parte de incluir metadata.",
      "speaker_name": null,
      "start_time": 738.17
    },
    {
      "text": "Y eso dio el nacimiento de Ethereum.",
      "speaker_name": null,
      "start_time": 745.49
    },
    {
      "text": "Pero por el otro lado, cuando nace Solana, fue un tema de creo que puedo mejorar Ethereum.",
      "speaker_name": null,
      "start_time": 747.65
    },
    {
      "text": "Y de repente empiezan a encontrar un poquito como de sabores diferentes.",
      "speaker_name": null,
      "start_time": 754.36
    },
    {
      "text": "Pero tanto Ethereum como Solana sufrieron de eso, que en Solana se conoció como el Solana Summer.",
      "speaker_name": null,
      "start_time": 758.6
    },
    {
      "text": "Y en Ethereum, pues toda la ola de NFTs, por eso estamos aquí muchos de nosotros, que es que los NFTs generan adopción.",
      "speaker_name": null,
      "start_time": 765.56
    }
  ]
}