{
  "id": "fnZGSzz092fOc6Af",
  "title": "BandaWeb3 #006 @MinimalTrader_.mp3",
  "date": 1736830200000,
  "duration": 93,
  "sentences": [
    {
      "text": "Arrancando el Space también buenos días, buenas tardes, buenas noches, dependiendo de dónde escuchen esta grabación.",
      "speaker_name": null,
      "start_time": 31.16
    },
    {
      "text": "Estoy arrancando este Space también, estamos transmitiendo en vivo directo de la cuenta de Meximalis.",
      "speaker_name": null,
      "start_time": 37.432
    },
    {
      "text": "Es un experimento el día de hoy aquí con el buen trader, pero vamos a traernoslo para acá.",
      "speaker_name": null,
      "start_time": 42.944
    },
    {
      "text": "Vamos a empezar primero que nada con algo de música, espero que la puedan escuchar.",
      "speaker_name": null,
      "start_time": 48.832
    },
    {
      "text": "¿Alex, ahí andas, cómo andas?",
      "speaker_name": null,
      "start_time": 54.92
    },
    {
      "text": "Así, ahora sí, perdón, está en silencio, estaba con las dos.",
      "speaker_name": null,
      "start_time": 56.688
    },
    {
      "text": "¿Qué onda?",
      "speaker_name": null,
      "start_time": 63.6
    },
    {
      "text": "¿Qué onda?",
      "speaker_name": null,
      "start_time": 64.168
    },
    {
      "text": "Muy bien güey, estoy aquí en el Space también transmitiendo en vivo.",
      "speaker_name": null,
      "start_time": 64.528
    },
    {
      "text": "No sé cómo, no sé qué vergas vamos a hacer el día de hoy, pero si puedes conéctate al Space y le damos ahí y ahorita ponemos el mute esto y a ver cómo chingados nos va.",
      "speaker_name": null,
      "start_time": 69
    },
    {
      "text": "Este, a ver, déjame ver cómo le hago, es que tengo el celular de cámara.",
      "speaker_name": null,
      "start_time": 80.298
    },
    {
      "text": "A ver, a través del celular de cámara no métete, no sé güey, yo.",
      "speaker_name": null,
      "start_time": 87.69
    },
    {
      "text": "Creo que mejor me voy a meter desde la web.",
      "speaker_name": null,
      "start_time": 92.794
    },
    {
      "text": "No sé cómo chicas hacerle güey con.",
      "speaker_name": null,
      "start_time": 96.106
    },
    {
      "text": "Yo tengo un celular, este, tengo el monitor acá, pero que onda, estamos haciendo que una prueba transmitiendo vivo desde Maximalist.",
      "speaker_name": null,
      "start_time": 98.274
    },
    {
      "text": "A ver, a ver, entrar aquí desde esta cuenta también.",
      "speaker_name": null,
      "start_time": 111.26
    },
    {
      "text": "A ver, según yo tengo que entrar.",
      "speaker_name": null,
      "start_time": 114.668
    },
    {
      "text": "Desde donde nos estás transmitiendo desde banda web tres.",
      "speaker_name": null,
      "start_time": 118.172
    },
    {
      "text": "Nos está transmitiendo en ambio desde banda.",
      "speaker_name": null,
      "start_time": 123.164
    },
    {
      "text": "Web tres, sí, se supone que estamos en el Space en manda web tres.",
      "speaker_name": null,
      "start_time": 127.076
    },
    {
      "text": "Nomás que déjame ver cómo.",
      "speaker_name": null,
      "start_time": 138.27
    },
    {
      "text": "Lo que podemos hacer es para que voy a callar esta, voy a poner esta.",
      "speaker_name": null,
      "start_time": 142.35
    },
    {
      "text": "Ahí está.",
      "speaker_name": null,
      "start_time": 158.68
    },
    {
      "text": "Te voy a invitar acá arriba en el Space y platicamos en el Space.",
      "speaker_name": null,
      "start_time": 159.296
    },
    {
      "text": "Este stream en vivo es una prueba, creo que si no puedes poner cámara no pasa nada.",
      "speaker_name": null,
      "start_time": 165.632
    },
    {
      "text": "Le damos el Space y ahí lo arrancamos la conversación.",
      "speaker_name": null,
      "start_time": 171.04
    },
    {
      "text": "Déjenme subo alguna vez para acá.",
      "speaker_name": null,
      "start_time": 175.312
    },
    {
      "text": "A ver, creo que te mandé solicitud.",
      "speaker_name": null,
      "start_time": 180.05
    },
    {
      "text": "No sé si se está escuchando así doble, si se cicle, no creo, pero creo que es por acá.",
      "speaker_name": null,
      "start_time": 186.41
    },
    {
      "text": "¿Alex, me escuchas?",
      "speaker_name": null,
      "start_time": 196.666
    },
    {
      "text": "Sí, ponte en el Space a ver si podemos Zweitausendein se me hace que va a ser mucho pedo.",
      "speaker_name": null,
      "start_time": 199.53
    },
    {
      "text": "Se me hace que de ahora en adelante van a tener que ser puros live streams.",
      "speaker_name": null,
      "start_time": 210.632
    },
    {
      "text": "No creo que puedan ser las dos.",
      "speaker_name": null,
      "start_time": 213.552
    },
    {
      "text": "¿Hay que ver, a ver, ahí me escuchas?",
      "speaker_name": null,
      "start_time": 215.84
    },
    {
      "text": "Ándale, me la llamo t mi bocina.",
      "speaker_name": null,
      "start_time": 219.608
    },
    {
      "text": "Creo que estamos bien.",
      "speaker_name": null,
      "start_time": 228.84
    },
    {
      "text": "¿Entiendo, en vivo creo que te quedarías tú sin sin Space, no?",
      "speaker_name": null,
      "start_time": 230.68
    },
    {
      "text": "Sin audio, no sé, pero con que nos escuchemos acá en el Space lo hacemos.",
      "speaker_name": null,
      "start_time": 236.33
    },
    {
      "text": "Ya en la pantalla pondré alguna pendejada, pero bueno.",
      "speaker_name": null,
      "start_time": 241.418
    },
    {
      "text": "¿Cómo andas Alex?",
      "speaker_name": null,
      "start_time": 246.89
    },
    {
      "text": "Bienvenido.",
      "speaker_name": null,
      "start_time": 247.65
    },
    {
      "text": "A ver, déjame pongo la cámara.",
      "speaker_name": null,
      "start_time": 248.73
    },
    {
      "text": "Ahí está.",
      "speaker_name": null,
      "start_time": 251.57
    },
    {
      "text": "Muy bien bro, contento de estar aquí.",
      "speaker_name": null,
      "start_time": 252.322
    },
    {
      "text": "Te escucho bien a ver si me.",
      "speaker_name": null,
      "start_time": 256.33
    },
    {
      "text": "Acaba de tocar un stop loss, a no a ver.",
      "speaker_name": null,
      "start_time": 258.484
    },
    {
      "text": "Espérame ahí estoy ya déjame pongo la música Vamos estamos aquí haciendo una prueba, bienvenidos todos los que están conectando, gracias por estar aquí el día de hoy empezamos la conversación con el buen Alex Mínima el trader, estamos intentando en la cuenta de milésimo 10.º web tres, digo perdón de banda web tres poner el Space, aquí estamos en vivo, creo que si todo se escucha bien y en mi cuenta en la de Mixima les estoy transmitiendo un live stream, este no sé cómo va a quedar, vamos a una prueba, pero bueno esto es Mínima el trader, vamos a empezar primero con la música normal debe de poderse escuchar, denme 1 s en esto es una prueba de la cual voy a aprender mucho, voy a crear, pero mucho pedo se me pone aquí en él en la pantalla era lo voy a poner acá se debe escuchar y acá también lo va a poner, esto es Universal Mind del Liquid Tension Experiment.",
      "speaker_name": null,
      "start_time": 267.9
    },
    {
      "text": "Let'S go que estás poniendo ahí por ejemplo directamente del stream, busquemos se va a escuchar así.",
      "speaker_name": null,
      "start_time": 336
    },
    {
      "text": "En el space Estoy aquí con la tele, vamos a subirle Ÿousand, me voy a montar de acá, bueno ya probaré como se escuchó, pero eso fue el inicio del Liquid Tension Experiment, lo puse en el YouTube de la tele para que se escucharan mis audífonos y lo puse también acá en el la transmisión en vivo, veámoslo cómo se ve.",
      "speaker_name": null,
      "start_time": 347.8
    },
    {
      "text": "¿Pero bueno, cómo andas Alex?",
      "speaker_name": null,
      "start_time": 415.156
    },
    {
      "text": "¿Bienvenido, un placer verte por allá en el evento de Binance ayer, muchas cosas de que platicar mucho, mucho ha pasado en estas últimas semanas, pero pues bueno, bienvenido, gracias por estar por aquí para aceptarle la invitación y esperemos que sea una de tantas, una de muchas no de muchas pláticas, conversaciones que podemos llegar a tener aquí con la banda para.",
      "speaker_name": null,
      "start_time": 416.676
    },
    {
      "text": "Que cómo te la pasaste ayer?",
      "speaker_name": null,
      "start_time": 437.684
    },
    {
      "text": "¿Muy bien, muy bien, fíjate que si traía muchas ganas de salir después de estar dos semanas encerrado sin querer hacer nada, sin poder chambear, la neta si me tumbó feo el dengue, no se disfruta absolutamente nada, todo te duele estar en la cama tirado te duele pararte al baño te duele, de repente te ayuda un poquito un baño pero es estar muy fregado muchos días y ya muy bien y ayer fui, no el martes fui a echar jugadita, echamos una jugadita de baraja, echamos un pucarito y luego ayer pues miró y luego después del miro me fui a una cena con mi esposa, no, ya he estado muy movida este par de días y ya con las energías al 100 andabas.",
      "speaker_name": null,
      "start_time": 441.23
    },
    {
      "text": "Como perrito chihuahueño sin salir y luego ya que puedes, no?",
      "speaker_name": null,
      "start_time": 484.906
    },
    {
      "text": "La vagancia.",
      "speaker_name": null,
      "start_time": 488.914
    },
    {
      "text": "Sí, sí, la neta sí aproveché para para ir a tomar unas copitas el martes, ayer también.",
      "speaker_name": null,
      "start_time": 490.314
    },
    {
      "text": "Hoy ya más tranquilo.",
      "speaker_name": null,
      "start_time": 497.006
    },
    {
      "text": "Hoy estamos más tranquilos, pero muy chido, muy chido conectar ayer con la banda.",
      "speaker_name": null,
      "start_time": 498.446
    },
    {
      "text": "Platiqué contigo un rato, platiqué con Frida y las chicas de Binance, platiqué con Pris que anda haciendo eventos chidos por acá.",
      "speaker_name": null,
      "start_time": 502.166
    },
    {
      "text": "Platica un rato con Abraham también de unas maestrías que estábamos, unas clases de maestrías que estábamos dando.",
      "speaker_name": null,
      "start_time": 511.95
    },
    {
      "text": "Todo muy bien, muy chido, la neta.",
      "speaker_name": null,
      "start_time": 517.734
    },
    {
      "text": "Zweitausendein, los de siempre en el sentido de pues que siempre andan ahí echando ruido y apoyando todo.",
      "speaker_name": null,
      "start_time": 524.07
    },
    {
      "text": "Estuvo raro si lo organizaron, creo yo, raro.",
      "speaker_name": null,
      "start_time": 532.244
    },
    {
      "text": "¿No sé tú qué opinas?",
      "speaker_name": null,
      "start_time": 534.676
    },
    {
      "text": "¿Podemos empezar por ahí, porque si estamos festejando dos años, no?",
      "speaker_name": null,
      "start_time": 536.34
    },
    {
      "text": "Son dos años de hacer eventos.",
      "speaker_name": null,
      "start_time": 540.252
    },
    {
      "text": "Sí, bro, dame un minutito, déjame prender el aire porque me estoy asando.",
      "speaker_name": null,
      "start_time": 541.74
    },
    {
      "text": "Dale, dale.",
      "speaker_name": null,
      "start_time": 546.404
    },
    {
      "text": "¿No, y mientras aquí le cuento la banda, no?",
      "speaker_name": null,
      "start_time": 546.956
    },
    {
      "text": "Ya tenemos dos años haciendo eventos.",
      "speaker_name": null,
      "start_time": 548.796
    },
    {
      "text": "Nunca había venido Binance.",
      "speaker_name": null,
      "start_time": 551.686
    },
    {
      "text": "Es el primer evento que ellos organizan y que según yo hacen acá en Monterrey, al menos así abierto y que nos hayan invitado, pues nunca había venido Frida, yo no la conocía.",
      "speaker_name": null,
      "start_time": 553.446
    },
    {
      "text": "La CEO, la directora general de Binance México.",
      "speaker_name": null,
      "start_time": 567.934
    },
    {
      "text": "¿Y pues ahí nos platicó de todo el ecosistema, no?",
      "speaker_name": null,
      "start_time": 571.278
    },
    {
      "text": "¿Enorme que tiene tema de emprendimiento, el tema de obviamente el Exchange, un poco de historia que ya tienen copy trading, que tienen un tema de una academia, no?",
      "speaker_name": null,
      "start_time": 573.414
    },
    {
      "text": "¿Tienen un chingo de formación, no?",
      "speaker_name": null,
      "start_time": 587.68
    },
    {
      "text": "Datos para la gente que está en el ecosistema que quiere acercar alguna empresa.",
      "speaker_name": null,
      "start_time": 589.128
    },
    {
      "text": "Tienen, tienen, tienen esa información.",
      "speaker_name": null,
      "start_time": 594.72
    },
    {
      "text": "No hay disponible para que la gente vaya y conozca y platique, digo, y la pueda llegar a platicar, Ÿousand, con sus clientes.",
      "speaker_name": null,
      "start_time": 596.424
    },
    {
      "text": "¿Ahorita vas a ver, no?",
      "speaker_name": null,
      "start_time": 603.086
    },
    {
      "text": "Han tenido mucha info.",
      "speaker_name": null,
      "start_time": 603.694
    },
    {
      "text": "Está muy padre.",
      "speaker_name": null,
      "start_time": 604.678
    },
    {
      "text": "Creo que lo organizaron raro.",
      "speaker_name": null,
      "start_time": 607.83
    },
    {
      "text": "¿Creo que estuvo raro la manera en que se organizó, porque no sé, siento que les faltó acercarse más con comunidades antes, invitarlos, no sé, no sé, hacer algo en un flyer donde tengamos varios logos que hagamos ruido juntos, las redes, Ÿousand, ponernos de acuerdo, no?",
      "speaker_name": null,
      "start_time": 610.67
    },
    {
      "text": "Una semana, dos antes para para ver cómo hacemos más ruido.",
      "speaker_name": null,
      "start_time": 632.3
    },
    {
      "text": "De todas maneras, el evento muy chido, muy padre.",
      "speaker_name": null,
      "start_time": 635.66
    },
    {
      "text": "No sé tú como lo viste.",
      "speaker_name": null,
      "start_time": 638.196
    },
    {
      "text": "Sí, o sea, fue poca gente.",
      "speaker_name": null,
      "start_time": 641.9
    },
    {
      "text": "La lluvia obviamente afectó.",
      "speaker_name": null,
      "start_time": 644.3
    },
    {
      "text": "Muy probablemente hubieran ido más, pero no sé si el objetivo que ellos tenían, que era ir por los nuevos, se cumplió porque todos los que estábamos ahí, pues de alguna manera fueron líderes de comunidad y gente que ya está muy metida en esto.",
      "speaker_name": null,
      "start_time": 646.316
    },
    {
      "text": "Y creo pues que el objetivo de ellos era otro, no se cumplió, pero fuera de eso, pues a mí me gustó igual conocer gente, platicar, tocar base con Combinance y estar ahí.",
      "speaker_name": null,
      "start_time": 663.34
    },
    {
      "text": "¿No sea al final, pues nosotros, tú y todos los que estábamos ahí, Zweitausendein, queremos de alguna manera siempre apoyar pues todas las iniciativas que la gente tenga y más estás los exchanges, pues como hemos platicado, o sea, al final para las comunidades creo que son una ayuda, pero a veces no todos están dispuestos a ayudar, no?",
      "speaker_name": null,
      "start_time": 678.3
    },
    {
      "text": "Entonces al final, pues nosotros vamos como para ver qué se puede hacer y todo.",
      "speaker_name": null,
      "start_time": 701.898
    },
    {
      "text": "Y bueno, ellos se vieron muy receptivos y todo.",
      "speaker_name": null,
      "start_time": 706.93
    },
    {
      "text": "Y bueno, y creo que ya saben para la otra que se puede hacer algo muy bueno acercándose con las comunidades acá en Monterrey, que por el tiempo que yo he estado acá, pues jala, jala bien machín.",
      "speaker_name": null,
      "start_time": 711.26
    },
    {
      "text": "O sea, toda la raza jala siempre para todo y creo pues que ahí nomás faltó eso.",
      "speaker_name": null,
      "start_time": 724.42
    },
    {
      "text": "Si no, la neta, el negocio que más lana está haciendo uno de ellos son los exchanges.",
      "speaker_name": null,
      "start_time": 730.076
    },
    {
      "text": "Definitivo.",
      "speaker_name": null,
      "start_time": 737.878
    },
    {
      "text": "Binance es el más grande del mundo.",
      "speaker_name": null,
      "start_time": 738.35
    },
    {
      "text": "Tienen empleados aquí en México.",
      "speaker_name": null,
      "start_time": 740.75
    },
    {
      "text": "Nos dice que también platica un rato con ellos.",
      "speaker_name": null,
      "start_time": 742.238
    },
    {
      "text": "¿Nos dicen Bueno, es que antes tenemos Headcount para hacer esto y esto y esto y ahora ya no hay tanta gente, no?",
      "speaker_name": null,
      "start_time": 744.598
    },
    {
      "text": "Y si queremos hacer un evento, nos piden números.",
      "speaker_name": null,
      "start_time": 750.262
    },
    {
      "text": "La gente global tienen obviamente, pues es una empresa mundial, tienen sus estructuras, tienen sus métricos y por eso han llegado luego a estar donde están algunos exchanges.",
      "speaker_name": null,
      "start_time": 752.718
    },
    {
      "text": "¿Y pues sí, no?",
      "speaker_name": null,
      "start_time": 763.566
    },
    {
      "text": "Pero les digo yo a Zweitausendein acérquense, díganos qué necesitan y vemos cómo lo hacemos.",
      "speaker_name": null,
      "start_time": 764.334
    },
    {
      "text": "Y si no tienen gente, bueno, subcontraten servicios y las comunidades les podemos ofrecer muchos servicios para organizar el evento, para invitar a la gente, para hacer un Flyer, para hacer espacios, para dedicarle tiempo a promocionar y que todos aprovechemos y que lleguemos a más personas.",
      "speaker_name": null,
      "start_time": 770.196
    },
    {
      "text": "Creo que fue un buen inicio, la primer acercamiento con ellos ya más formal.",
      "speaker_name": null,
      "start_time": 789.54
    },
    {
      "text": "En lo personal, yo no había tenido esa comunicación con ella, con Frida, con ya no platiqué con la chava de medios, pero la que maneja vainas Latam.",
      "speaker_name": null,
      "start_time": 794.536
    },
    {
      "text": "Pero bueno, tuve que salir más temprano de lo que quería, pero bien chido.",
      "speaker_name": null,
      "start_time": 806.88
    },
    {
      "text": "Finalmente, si quieren seguir haciendo esos eventos, tienen que ser con las comunidades.",
      "speaker_name": null,
      "start_time": 812.88
    },
    {
      "text": "Ahora en México, el 30 ÿ 31 y 1 de noviembre está un evento enorme de Bitso que también están acercándose desde hace rato con la gente invitándolo allá en ciudad de México.",
      "speaker_name": null,
      "start_time": 817.664
    },
    {
      "text": "Te paso el dato, pero son tres días.",
      "speaker_name": null,
      "start_time": 830.862
    },
    {
      "text": "Va a haber pláticas y paneles bien interesantes de gente de Bitso, de gente de la industria.",
      "speaker_name": null,
      "start_time": 834.51
    },
    {
      "text": "Son, tienen una privado no ahorita ya en finales de octubre, pero Ÿousand, 30, 31 de octubre y 1 de noviembre.",
      "speaker_name": null,
      "start_time": 839.75
    },
    {
      "text": "Creo que el 30 es la noche VIP.",
      "speaker_name": null,
      "start_time": 852.7
    },
    {
      "text": "Como que están invitando ahí.",
      "speaker_name": null,
      "start_time": 857.644
    },
    {
      "text": "Si quieres te paso el dato también y a los que estén de comunidad.",
      "speaker_name": null,
      "start_time": 859.316
    },
    {
      "text": "Porque hay fórmula un no también.",
      "speaker_name": null,
      "start_time": 863.06
    },
    {
      "text": "No sé, fin de semana.",
      "speaker_name": null,
      "start_time": 865.068
    },
    {
      "text": "No sé dónde haya sido México.",
      "speaker_name": null,
      "start_time": 866.156
    },
    {
      "text": "Si es ese fin, no mames.",
      "speaker_name": null,
      "start_time": 870.42
    },
    {
      "text": "Creo que a ver, estaría bueno.",
      "speaker_name": null,
      "start_time": 873.63
    },
    {
      "text": "Normalmente siempre, siempre es ese fin, pero ahorita te confirmo y hacen muchos eventos ahí porque están los exchanges que llevan a los a los.",
      "speaker_name": null,
      "start_time": 876.094
    },
    {
      "text": "Este año ya no me invitaron los de baile a los afiliados y entonces hacen como muchos hay de venta, pero te voy a averiguar.",
      "speaker_name": null,
      "start_time": 888.15
    },
    {
      "text": "Mira, la verdad es que hay poca gente.",
      "speaker_name": null,
      "start_time": 899.2
    },
    {
      "text": "27 de octubre.",
      "speaker_name": null,
      "start_time": 902.16
    },
    {
      "text": "Ok, yo creo que es un fin.",
      "speaker_name": null,
      "start_time": 903.904
    },
    {
      "text": "De semana después, no lo de Bitso.",
      "speaker_name": null,
      "start_time": 906.88
    },
    {
      "text": "Entonces si lo de Bitso es 30, 31, 1 de noviembre, son tres días pláticas, eventos, cena.",
      "speaker_name": null,
      "start_time": 908.904
    },
    {
      "text": "Se ve bueno, se ve bueno el panel y pues un evento grande de esos.",
      "speaker_name": null,
      "start_time": 919.04
    },
    {
      "text": "Yo creo que van a ser buena promoción.",
      "speaker_name": null,
      "start_time": 924.456
    },
    {
      "text": "Ojalá lleven mucha gente nueva.",
      "speaker_name": null,
      "start_time": 925.832
    },
    {
      "text": "Ojalá.",
      "speaker_name": null,
      "start_time": 928.37
    },
    {
      "text": "Voy a ver si puedo ir, pero si no, los los Exchanges están haciendo una lana y tienen indicación de acercarse con comunidades.",
      "speaker_name": null,
      "start_time": 929.578
    },
    {
      "text": "No por algo están haciendo estos eventos, por algo están viniendo, por algo están acercando.",
      "speaker_name": null,
      "start_time": 938.146
    },
    {
      "text": "Bitso es otro, no estuvo apoyando allá en Mérida.",
      "speaker_name": null,
      "start_time": 943.97
    },
    {
      "text": "¿Yo le dije a Frida Oye, pero qué onda?",
      "speaker_name": null,
      "start_time": 947.666
    },
    {
      "text": "¿Porque no estuvieron en Mérida?",
      "speaker_name": null,
      "start_time": 951.058
    },
    {
      "text": "No, que un hackatón, que no sé qué, que bueno, está bien.",
      "speaker_name": null,
      "start_time": 954.34
    },
    {
      "text": "Este, pero pues bueno, veamos qué podemos hacer aquí en Monterrey.",
      "speaker_name": null,
      "start_time": 957.948
    },
    {
      "text": "Creo que creo que ya hay muchas ganas.",
      "speaker_name": null,
      "start_time": 962.548
    },
    {
      "text": "¿Cómo te imaginas tú?",
      "speaker_name": null,
      "start_time": 968.1
    },
    {
      "text": "¿Cómo te imaginas tú un buen evento?",
      "speaker_name": null,
      "start_time": 970.14
    },
    {
      "text": "Mira, si tiene que tener, que tiene.",
      "speaker_name": null,
      "start_time": 973.78
    },
    {
      "text": "Que tener un buen evento, Ÿousand, cripto web tres.",
      "speaker_name": null,
      "start_time": 976.532
    },
    {
      "text": "Me gusta mucho el concepto que experimentó y que me platicó Priscila de Cabañas alejados de la civilización, civilización, güey, tres, cuatro días intensivos de estar allá lejos, güey, cerca, o sea, lejos todos, pero 100 personas pensando en eso 78 en 48 h y que sea un pedo moverte, güey, no tienes que estar ahí para aprovechar, güey, que cueste, que cueste ir, no que tengas que hacer ciertas actividades, que tú sea becado, que esto sea gratuito, pero que no pague nada la gente.",
      "speaker_name": null,
      "start_time": 981.49
    },
    {
      "text": "O sea, que los voluntarios y que la gente que quiere ir a hackear o a participar en el evento, en las pláticas, en las dinámicas tengan pues horas, horas, horas, horas para meterle ahí nalga y cheve y traga y convivencia full.",
      "speaker_name": null,
      "start_time": 1019.836
    },
    {
      "text": "Creo que creo que eso ayudaría mucho.",
      "speaker_name": null,
      "start_time": 1038.892
    },
    {
      "text": "Este creo que sí tiene que ser enfocado en desarrollo de soluciones, o sea, no código, ideas, soluciones locales para temas locales en Monterrey.",
      "speaker_name": null,
      "start_time": 1041.228
    },
    {
      "text": "Industria con tecnología, obviamente los exchanges y la gente que está haciendo lana que ayude, que patrocinen para que esto llegue a más gente.",
      "speaker_name": null,
      "start_time": 1058.54
    },
    {
      "text": "Pero si güey, Base hizo algo padre allá en un rancho en California, contaron 300 pelados y eran así güey, o sea, es retirado, son tres, cuatro días, es intensivo, hay varias cosas sucediendo, este, pero es todo sirve a encerrar güey.",
      "speaker_name": null,
      "start_time": 1069.58
    },
    {
      "text": "Me gustó mucho Mérida güey, pero estamos desbalagados, o sea, si son dos eventos intensivos, pero igual hay mucha gente que se va por otros lados, entonces es mantenlas ahí cerca y organizales varias actividades durante unos tres días, 70 h y ahí te sigo los tres encerrados allá en un rancho o en cabañas o acampando, algo así, estaría muy, muy verga.",
      "speaker_name": null,
      "start_time": 1085.34
    },
    {
      "text": "¿Y creo que por ejemplo, hablaban mucho por ejemplo de desarrollo, o sea, quiero ir un poquito más profundo, o sea, a ver, porque por ejemplo yo no soy de y yo si yo voy a un evento, por ejemplo de puros devs, pues la verdad casi no entiendo nada no?",
      "speaker_name": null,
      "start_time": 1113.02
    },
    {
      "text": "¿Entonces bueno, cripto es muy amplio no?",
      "speaker_name": null,
      "start_time": 1137.71
    },
    {
      "text": "¿O sea, hay muchas cosas ÿousand, mucho aficionado simplemente o no aficionado, gente que le gusta interactuar de muchas formas, puedes interactuar de muchas formas en el mundo cripto, no?",
      "speaker_name": null,
      "start_time": 1140.398
    },
    {
      "text": "No solamente creando ni desarrollando, entiendo que eso es una parte y para mí la más importante a la mejor, pues porque es la gente que crea para que los demás puedan interactuar con la con la tecnología.",
      "speaker_name": null,
      "start_time": 1150.756
    },
    {
      "text": "Pero por ejemplo, entendiendo que ÿousand tres perfiles de personas, a lo mejor hay más, pero te voy a mostrar los tres perfiles principales de las personas que están en cripto.",
      "speaker_name": null,
      "start_time": 1163.228
    },
    {
      "text": "¿El primero, el dev, no?",
      "speaker_name": null,
      "start_time": 1180.41
    },
    {
      "text": "¿El desarrollador, el que crea, el que hackea, el que quiere crear algo no?",
      "speaker_name": null,
      "start_time": 1182.746
    },
    {
      "text": "Con la tecnología.",
      "speaker_name": null,
      "start_time": 1188.85
    },
    {
      "text": "Dos, el que quiere usarla, sí, o sea el que interactúa con esa tecnología, se hace, llámese lo que sea arte, juegos, gaming, el que consume, pues por así decirlo, lo que los otros crean.",
      "speaker_name": null,
      "start_time": 1191.81
    },
    {
      "text": "¿Y número tres, el que quiere hacer dinero, o sea aquel el especulador no?",
      "speaker_name": null,
      "start_time": 1213.82
    },
    {
      "text": "¿Llámese trading, llámese NFT, llámense farming, que más, llámense airdrop, todo lo que puedes hacer, cómo puedes generar dinero, staking, etc.",
      "speaker_name": null,
      "start_time": 1220.39
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 1237.755
    },
    {
      "text": "A ver, entonces entendiendo estos tres perfiles, si tú organizaras un evento o te vuelvo a plantear la pregunta, cómo que tiene que tener un buen evento cripto?",
      "speaker_name": null,
      "start_time": 1238.2
    },
    {
      "text": "¿Premios primero, muchos premios, premios para jalar gente no?",
      "speaker_name": null,
      "start_time": 1258.24
    },
    {
      "text": "O sea, tiene que tener una buena bolsa de premios, eso siempre va a jalar de todos los perfiles, tiene que tener sí un tema con el gobierno, o sea, creo yo que tenemos que meter ya temas más reales, problemáticas de digitalización de información, güey, de registro de propiedad de los vehículos, o sea, ya un experimento de un parque vehicular de logística, empresas de la industria locales, por ejemplo, gente que mueve dinero, sé que tiene problemáticas aquí que quieren resolver.",
      "speaker_name": null,
      "start_time": 1262.16
    },
    {
      "text": "Güey llevarles si gente de industria que tiene problemas y ya un filtro prefiltrado de probables soluciones y probables herramientas para usar.",
      "speaker_name": null,
      "start_time": 1307.168
    },
    {
      "text": "Este y ya nada más es.",
      "speaker_name": null,
      "start_time": 1317.96
    },
    {
      "text": "O.",
      "speaker_name": null,
      "start_time": 1321.52
    },
    {
      "text": "Sea, los tracks tienen que ser muy, muy, muy enfocados en el problemático local, pero sí en que haya gente que viva el problema día a día, que esté ayudando a a guiar a los demás, pero sí llevarles ya soluciones pre empaquetadas, un árbitro que traiga ya todas sus herramientas o un base que traiga también ya todas sus herramientas.",
      "speaker_name": null,
      "start_time": 1321.76
    },
    {
      "text": "Hay que jalar gente de otros lados del país, hay que traer desarrolladores, no hay suficientes desarrolladores aquí.",
      "speaker_name": null,
      "start_time": 1344.73
    },
    {
      "text": "Güey hablando del contenido por gratis güey.",
      "speaker_name": null,
      "start_time": 1351.522
    },
    {
      "text": "Becar, becar a la banda.",
      "speaker_name": null,
      "start_time": 1359.14
    },
    {
      "text": "Y si no sé, en contenido es problemas de industrias locales, de problemas del gobierno local, es problemas de gente que ya está, pensé volteando a ver en estas tecnologías, que ya tiene un interés.",
      "speaker_name": null,
      "start_time": 1361.94
    },
    {
      "text": "1 Inquietud.",
      "speaker_name": null,
      "start_time": 1378.668
    },
    {
      "text": "Ellos son los que creo que Ÿousand tenemos que jalar y resolver los problemas, no traders, creo que para traders son otro tipo de enfoque y es otro tipo de dinámica.",
      "speaker_name": null,
      "start_time": 1379.66
    },
    {
      "text": "Este que también hay un evento padre ahí que se puede llegar a hacer, pero creo que es más premios grandes y el compromiso de la gente que se implemente algo de esto, que salga de si tiene que ser, a ver, de lo que salga aquí se va a implementar, iba a ser un piloto y se va a intentar con la población en el municipio, o sea, que salga, que tenga un seguimiento para un experimento futuro, salga un accepciones de ahí, creo yo.",
      "speaker_name": null,
      "start_time": 1399.378
    },
    {
      "text": "Uy, no sé qué pasó.",
      "speaker_name": null,
      "start_time": 1442.07
    },
    {
      "text": "¿Me escuchas?",
      "speaker_name": null,
      "start_time": 1444.486
    },
    {
      "text": "Te perdí en el Space.",
      "speaker_name": null,
      "start_time": 1447.95
    },
    {
      "text": "¿Me escuchas en el Space?",
      "speaker_name": null,
      "start_time": 1451.03
    },
    {
      "text": "¿Te caíste acá en la transmisión?",
      "speaker_name": null,
      "start_time": 1453.142
    },
    {
      "text": "¿A ver, estamos bien?",
      "speaker_name": null,
      "start_time": 1457.23
    },
    {
      "text": "Déjame trato de.",
      "speaker_name": null,
      "start_time": 1458.55
    },
    {
      "text": "Si se me caíste.",
      "speaker_name": null,
      "start_time": 1462.65
    },
    {
      "text": "En el Space, me caí yo nomás.",
      "speaker_name": null,
      "start_time": 1464.474
    },
    {
      "text": "Sí, creo que yo sigo ahí.",
      "speaker_name": null,
      "start_time": 1467.362
    },
    {
      "text": "La banda, si me pueden ayudar con manitos para ir para abajo, están ahí en el Space.",
      "speaker_name": null,
      "start_time": 1470.17
    },
    {
      "text": "El Javi, Jorge, Cande, Eri, Comandan.",
      "speaker_name": null,
      "start_time": 1476.21
    },
    {
      "text": "Bienvenido.",
      "speaker_name": null,
      "start_time": 1479.098
    },
    {
      "text": "Gracias.",
      "speaker_name": null,
      "start_time": 1479.53
    },
    {
      "text": "Estamos aquí platicando con Alex, Minimal Trader, pero se nos acaba de caer en el Space.",
      "speaker_name": null,
      "start_time": 1481.85
    },
    {
      "text": "A ver, permíteme escuchar en directo.",
      "speaker_name": null,
      "start_time": 1488.07
    },
    {
      "text": "Ya estoy entrando ahí.",
      "speaker_name": null,
      "start_time": 1494.71
    },
    {
      "text": "Comenzar a escuchar.",
      "speaker_name": null,
      "start_time": 1500.43
    },
    {
      "text": "Ya estoy ahí.",
      "speaker_name": null,
      "start_time": 1508.67
    },
    {
      "text": "Yo igual estoy pidiendo acá.",
      "speaker_name": null,
      "start_time": 1510.47
    },
    {
      "text": "Vamos a invitarte.",
      "speaker_name": null,
      "start_time": 1513.16
    },
    {
      "text": "Ahí está me escucha, ahí está.",
      "speaker_name": null,
      "start_time": 1522.4
    },
    {
      "text": "Me escucha.",
      "speaker_name": null,
      "start_time": 1528.096
    },
    {
      "text": "Ya ahí te digo.",
      "speaker_name": null,
      "start_time": 1528.72
    },
    {
      "text": "Va, ahí te va.",
      "speaker_name": null,
      "start_time": 1530.84
    },
    {
      "text": "Te voy a decir para mí que sería un buen evento al que yo quisiera ir y el que quisiera que organizamos algún o sea, si un día organizamos algo todos juntos aquí lo que para mí y empiezo con la premisa precisamente de englobar un evento cripto como tal.",
      "speaker_name": null,
      "start_time": 1533.4
    },
    {
      "text": "100 % ok, porque a ver, un hackatón es un hackatón, no lo consideraría como un evento.",
      "speaker_name": null,
      "start_time": 1557.322
    },
    {
      "text": "O sea, sí parte de cripto, obviamente, pero es un hackatón.",
      "speaker_name": null,
      "start_time": 1568.198
    },
    {
      "text": "Por ejemplo, yo ir un hackathon, yo me pierdo.",
      "speaker_name": null,
      "start_time": 1573.27
    },
    {
      "text": "O sea, yo amo cripto, estoy en cripto, interactúo con las cripto de muchas formas, pero yo como Dev, por ejemplo, si yo voy a un evento donde solamente es un lenguaje para desarrolladores, obviamente yo me voy a perder.",
      "speaker_name": null,
      "start_time": 1576.51
    },
    {
      "text": "¿Si o sea, yo voy, voy a ir por ser comunidad y a ver qué se me pega y ver qué aprender, pero la realidad es que muchas de las cosas pues no, no, no las voy a poder captar, no?",
      "speaker_name": null,
      "start_time": 1594.286
    },
    {
      "text": "Entonces yo trataría de abarcar todo el círculo que implica el mundo cripto, repito, el que desarrolla, el que consume y el que especula.",
      "speaker_name": null,
      "start_time": 1606.214
    },
    {
      "text": "¿Entonces yo pensaría en obviamente un evento que contenga un hackatón, que contenga estos proyectos donde la gente aprenda o entienda un poco de todo este mundo del desarrollo y también abarque temas para el usuario, que no es Dev, sino que está consumiendo lo que lo que el proyecto está desarrollando, no?",
      "speaker_name": null,
      "start_time": 1624.11
    },
    {
      "text": "Entonces yo sí sería muy intencional en como que ok, se hace un hackatón, se hace, o sea, un evento que tenga espacio para todos, para los desarrolladores, para que consume, para que le especula.",
      "speaker_name": null,
      "start_time": 1655.89
    },
    {
      "text": "Yo pensaría en un evento también que tuviera, no sé, un evento de dos días, tres días, para tener bien segmentado cada cosa.",
      "speaker_name": null,
      "start_time": 1668.194
    },
    {
      "text": "1 evento donde abarque ya más 100 % también para el usuario.",
      "speaker_name": null,
      "start_time": 1676.7
    },
    {
      "text": "¿Qué es ese usuario?",
      "speaker_name": null,
      "start_time": 1685.252
    },
    {
      "text": "¿Por ejemplo, invitas proyectos Dex donde la gente interactúa con web de diferentes formas, no?",
      "speaker_name": null,
      "start_time": 1686.324
    },
    {
      "text": "¿Swaps y todo este rollo, gente que tenga staking, gente, proyectos NFTs, etc.",
      "speaker_name": null,
      "start_time": 1695.084
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 1703.232
    },
    {
      "text": "No?",
      "speaker_name": null,
      "start_time": 1703.71
    },
    {
      "text": "¿Algo más para el aficionado al arte, aficionado al gaming, por ejemplo, no?",
      "speaker_name": null,
      "start_time": 1703.95
    },
    {
      "text": "¿Etc.",
      "speaker_name": null,
      "start_time": 1711.63
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 1712.192
    },
    {
      "text": "Al trade to earn, al game to earn, etc.",
      "speaker_name": null,
      "start_time": 1712.798
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 1717.112
    },
    {
      "text": "Entonces invitar estos proyectos para para que el usuario sepa estas cosas, nuevas tendencias de este tipo de proyectos, no?",
      "speaker_name": null,
      "start_time": 1718.086
    },
    {
      "text": "¿Obviamente también invitaría los exchange como patrocinadores, haría obviamente talleres donde enseñemos a las personas a no perder dinero, de perdida deja tú hacer trading, seguridad, a no perder ÿousand, temas de seguridad, temas de esto, lo que tú hablabas el otro día en Bitcoin Week, por ejemplo, esos temas que se me hacen muy, muy importantes que son para el usuario, me explico?",
      "speaker_name": null,
      "start_time": 1728.192
    },
    {
      "text": "O sea, no son para gente que desarrolla, sino es gente para para el usuario.",
      "speaker_name": null,
      "start_time": 1761.614
    },
    {
      "text": "Obviamente pondría una fiesta.",
      "speaker_name": null,
      "start_time": 1766.798
    },
    {
      "text": "¿Sí, sí tiene que ver fiesta, espacios.",
      "speaker_name": null,
      "start_time": 1768.71
    },
    {
      "text": "De crear comunidad, zweitausendein y buscaría algo que dijiste tú, pues sí, tratar de jalar gente de otras partes, no?",
      "speaker_name": null,
      "start_time": 1771.71
    },
    {
      "text": "¿O sea, speakers tal vez de otras partes y más o menos es lo que se me ocurre, pero sí, como que sea un evento para ser un evento completo cripto 100 % tendría para mí que abarcar todo el círculo, pues no?",
      "speaker_name": null,
      "start_time": 1785.548
    },
    {
      "text": "Y el que desarrolla, el que usa y el que simplemente y el que quiere aprender y no sabe nada.",
      "speaker_name": null,
      "start_time": 1801.736
    },
    {
      "text": "Porque ojo, también haría workshops dentro del grupo para aquel que quiere ir al evento porque quiere aprender.",
      "speaker_name": null,
      "start_time": 1807.744
    },
    {
      "text": "Y a lo mejor algo que yo he visto es que a veces que mucha gente nueva va a los eventos cripto, no entienden absolutamente nada, no entienden el lenguaje.",
      "speaker_name": null,
      "start_time": 1815.776
    },
    {
      "text": "¿Como no sé si recuerdas, Ÿousand, que fue la Bitcoin Week, una muchacha que nos estaba platicando que fue que alguien le invitó de un, estaba en una clase de danza y que le dijo a vente conmigo, voy a un evento cripto, no?",
      "speaker_name": null,
      "start_time": 1828.888
    },
    {
      "text": "Y no entendió muchas cosas.",
      "speaker_name": null,
      "start_time": 1846.07
    },
    {
      "text": "A ver, el perfil del evento era muy claro, pero pues ella de casualidad fue y dice que no entendió casi nada y que fue apuntando, apuntando cosas porque luego quería averiguar.",
      "speaker_name": null,
      "start_time": 1847.806
    },
    {
      "text": "Entonces, dentro de este evento yo haría workshops para personas desde cero, o sea, desde que le vas a explicar con manzanitas de qué trata todo.",
      "speaker_name": null,
      "start_time": 1858.246
    },
    {
      "text": "Inclusive yo lo haría el primer día, el primer día empezaría con un, no sé, un evento de conferencia inaugural donde no abarquemos tantas cosas, pero luego un workshop para nuevos, porque si tú eres nuevo y te damos este workshop, es muy probablemente que ya vas a digerir un poquito todo lo demás que se va a venir los los tres días.",
      "speaker_name": null,
      "start_time": 1870.35
    },
    {
      "text": "Entonces trataría de hacer algo así.",
      "speaker_name": null,
      "start_time": 1899.338
    },
    {
      "text": "O sea, es como mi sueño húmedo, como dicen por ahí.",
      "speaker_name": null,
      "start_time": 1901.058
    },
    {
      "text": "Qué te parece el irnos a encerrar a una cabaña o dos, a un área así natural, güey, fuera de Monterrey, güey, o sea, fuera de tu zona de confort, este, cabañas de ocho o 10 personas.",
      "speaker_name": null,
      "start_time": 1904.874
    },
    {
      "text": "Ese lo haría más para eventos más específicos, o sea, ya para más gente que.",
      "speaker_name": null,
      "start_time": 1923.23
    },
    {
      "text": "¿O sea, no, esto que te acabo de platicar ahorita, a lo mejor no lo haría así para siempre para una cabaña, porque lo que te platiqué yo lo pensaría como un evento más, un evento más al público, un evento más como que en un salón grande, en un centro de convenciones o algo así, no?",
      "speaker_name": null,
      "start_time": 1929.07
    },
    {
      "text": "¿Pero me gusta mucho la idea que mencionas y a lo mejor lo haría un poquito más específico, a lo mejor como más para gente que ya está en el ecosistema.",
      "speaker_name": null,
      "start_time": 1947.712
    },
    {
      "text": "No?",
      "speaker_name": null,
      "start_time": 1959.28
    },
    {
      "text": "Es que puede ser para alguien totalmente nuevo también.",
      "speaker_name": null,
      "start_time": 1959.68
    },
    {
      "text": "¿Y creo que te caíste o no me cayó aquí en el Space, a ver si estoy en el Space, en el Space donde no te oigo, ahí te oigo ya pero no estás en el Space o sin haber.",
      "speaker_name": null,
      "start_time": 1963.36
    },
    {
      "text": "No sé si es porque tenemos tantas cosas abiertas.",
      "speaker_name": null,
      "start_time": 1997.59
    },
    {
      "text": "CHIHUAHUa si te perdí en el Space, por ahí estoy poniendo los comentarios que nos dejaron en la transmisión mientras se conecta acá Alex el Space, mira se me hace que es mucho pedo esto está más fácil, es el Space y quieres vente el Space y cerramos esta transmisión, hay para la prueba bueno los voy a dejar acá en el stream, creo que esto lo tenemos que mejorar, lo vamos a pasar al Space 100 % Gracias por estar por acá, ahí les dejo el link abajo en Space vamos a terminar este casi mucho peor darle poniendo atención a las dos cosas fue un relajo como me fue stop sharing, no?",
      "speaker_name": null,
      "start_time": 2001.83
    },
    {
      "text": "¿Pero bueno, ahorita regresará con nosotros el buen Alex Minimal, estamos platicando de eventos grandes que queremos organizar acá en Monterrey saludos a la Bloca, por ahí veo Rosa, gracias por dejar ahí tu comentario, saludos también a el Bros Bros Rodríguez, por ahí estaba también dejando un comentario en la transmisión el erimax, saludos el buen erimax que también dejó su comentario, feliz tarde, ya estamos por acá, ya cerré el swimmer, mucho pedo, estamos 100 % space creo ahí me escuchas?",
      "speaker_name": null,
      "start_time": 2051.946
    },
    {
      "text": "Si bro, aquí andamos ya ahora chingado.",
      "speaker_name": null,
      "start_time": 2093.889
    },
    {
      "text": "No, pues sí, definitivamente a mí sí me gusta mucho la idea de irnos a encerrar, este, no sé qué tanta gente pueda caber en algo así, yo sí creo que a lo mejor unos 150200 o nos llevamos y podemos poner.",
      "speaker_name": null,
      "start_time": 2096.505
    },
    {
      "text": "Como, fíjate, podemos poner como diferentes precios, o sea un lugar que tenga cabañas y armar un área de camping bro, con, o sea que la gente lleve sus casas de campaña y con fogata, ponemos unos baños ahí públicos, alguna regadera de esos que se consiguen, o sea.",
      "speaker_name": null,
      "start_time": 2112.764
    },
    {
      "text": "No, en el manzano hay infraestructura completa, hay cabañas, hay un área de fogatero, tienen una palapa, baños buenos para bañarse, hay un chorro de cosas, creo que el manzano es es el lugar perfecto, de hecho la próxima semana el colegio en el que están los niños vamos todos los años, una vez al año ya toca, entonces ahí ya voy a tener cotizaciones para todo el creo que ahí puede ser perfecto y si la gente puede ir a acampar, puede llevar ahí su pasera, carrita asada, su asador portátil, creo que ahí está especial, hay también ecoturismo, entonces puede ser todo un dígame que padre pero sí creo que es irnos a encerrar, decirnos a encerrar dos, tres días, meterle horas, ir ya con equipos prearmados, o sea tú por ejemplo, Ÿousand, tu perfil sería de trabajo previo para toda la gente que vaya.",
      "speaker_name": null,
      "start_time": 2132.71
    },
    {
      "text": "Tiene que llevar un equipo pre armado ya como que una idea.",
      "speaker_name": null,
      "start_time": 2197.256
    },
    {
      "text": "Tú, Alex, a lo mejor vas a hacer, no sé, o sea, que cada quien agarre un rol, pero ya pre tamaleado para nada más llegar a jalar a ciertas actividades.",
      "speaker_name": null,
      "start_time": 2200.232
    },
    {
      "text": "Tiene, creo yo que sí dedicarle un poco de tiempo lejos de cualquier cosa adicional.",
      "speaker_name": null,
      "start_time": 2213.24
    },
    {
      "text": "Claro.",
      "speaker_name": null,
      "start_time": 2224.49
    },
    {
      "text": "Y luego conseguimos un Dj y hacemos un raid de una vez ahí, allá.",
      "speaker_name": null,
      "start_time": 2225.41
    },
    {
      "text": "Arriba están con ganas y puedes separar todo el espacio para ti, para el evento y se puede armar algo chingón.",
      "speaker_name": null,
      "start_time": 2232.434
    },
    {
      "text": "Gente que hacer.",
      "speaker_name": null,
      "start_time": 2239.402
    },
    {
      "text": "Gente, gente.",
      "speaker_name": null,
      "start_time": 2240.786
    },
    {
      "text": "Llevamos este como como lo que hicieron allá en el.",
      "speaker_name": null,
      "start_time": 2242.89
    },
    {
      "text": "Ah, bueno, no estabas.",
      "speaker_name": null,
      "start_time": 2246.948
    },
    {
      "text": "Gente de esas que hace como sumersiones en hielo a huevo en la mañana, como yoga.",
      "speaker_name": null,
      "start_time": 2248.86
    },
    {
      "text": "Tiene que ser.",
      "speaker_name": null,
      "start_time": 2255.252
    },
    {
      "text": "Si tiene que haber todo un, o sea, que sea gratis, que tengas un chorro de actividades, que comas chido, que a lo mejor lo que más pueda llegar a batallar es si pones tienda de campaña.",
      "speaker_name": null,
      "start_time": 2257.7
    },
    {
      "text": "Si no, pues también que haya cabañitas, que tiene que ser ahí el manzano.",
      "speaker_name": null,
      "start_time": 2272.82
    },
    {
      "text": "Abril es buena fecha, trae mucho avanzado.",
      "speaker_name": null,
      "start_time": 2278.264
    },
    {
      "text": "Este creo que ese evento puede ser bueno.",
      "speaker_name": null,
      "start_time": 2282.56
    },
    {
      "text": "Creo que creo que ese evento sí, sí puede unir mucha banda para hacer cosas chidas y pasar un buen rato y hacer lana, porque ya estuvo bueno de regalar tiempo y de no hacer lana en todos estos eventos.",
      "speaker_name": null,
      "start_time": 2284.4
    },
    {
      "text": "Gran parte de lo que está pasando acá con la comunidad en milésimo 10.º tres fue tuvimos una junta con hace poquito, creo que no lo he contado, pero tuvimos una junta hace poquito con la gente de los hoteles que nos patrocina y que nos ha ayudado donde teníamos el local, pues ya se está arreglando.",
      "speaker_name": null,
      "start_time": 2299.85
    },
    {
      "text": "Están arreglando la plaza.",
      "speaker_name": null,
      "start_time": 2317.586
    },
    {
      "text": "De repente como que hay interés por ofrecerlo.",
      "speaker_name": null,
      "start_time": 2319.338
    },
    {
      "text": "Nosotros nunca pudimos pagar renta.",
      "speaker_name": null,
      "start_time": 2322.25
    },
    {
      "text": "El acuerdo fue Ÿousand, pagar servicios, pagar luz, pagar agua, pagar también el mantenimiento.",
      "speaker_name": null,
      "start_time": 2324.346
    },
    {
      "text": "Eran como unos $500 al mes.",
      "speaker_name": null,
      "start_time": 2332.4
    },
    {
      "text": "Tampoco era mucho, mucho, mucho, pero fue un pedo.",
      "speaker_name": null,
      "start_time": 2334.456
    },
    {
      "text": "Entonces, este bueno que tocas ese tema, porque justo yo lo he estado viendo con mi comunidad y yo quiero que la gente entienda que, por ejemplo, voy a poner, voy a poner el caso de lo que pasó en milésimo 10.º web tres con el local de muchas veces y muchas comunidades me imagino que están en esa situación.",
      "speaker_name": null,
      "start_time": 2338.12
    },
    {
      "text": "¿Dependemos de patrocinios para poder sustentar, por ejemplo, en este caso, que les consiguieron un lugar donde casi prácticamente no pagaban nada, pero obviamente cuando te lo piden o algo así, pues se cierra el espacio y que era un espacio que estaba abierto a todas las personas que querían aprender, que era un espacio donde se una comunidad, pero pues que eso cuesta, no?",
      "speaker_name": null,
      "start_time": 2358.176
    },
    {
      "text": "Y al final sí la comunidad necesita algo para generar dinero para poder abrir estos espacios y o patrocinios, mucho mejor.",
      "speaker_name": null,
      "start_time": 2385.096
    },
    {
      "text": "Si también se puede hacer dinero para, por ejemplo, poder decir que un día la madre, o sea, milésimo 10.º web tres tiene su propia casa, su propio hub, donde es un espacio para que gente aprenda, para que vengan eventos, para hacer cosas y eso está bien chido.",
      "speaker_name": null,
      "start_time": 2398.392
    },
    {
      "text": "¿Yo lo estoy viviendo ahora con mi comunidad porque o sea, yo, por ejemplo, ahorita yo estoy gastando dinero en cositas, no?",
      "speaker_name": null,
      "start_time": 2414.362
    },
    {
      "text": "Por ejemplo, estoy ahí pagando que pagas, que para que te hagan los diseños, que para la landing page, que ahora estoy haciendo un que quisiera poder, que tengo gente que me ayuda y que quisiera poder darles un sueldo también.",
      "speaker_name": null,
      "start_time": 2424.154
    },
    {
      "text": "Entonces, o sea, uno gasta para mantenerla.",
      "speaker_name": null,
      "start_time": 2445.342
    },
    {
      "text": "La comunidad, las herramientas, o sea, del twitter, el streamer, del pinche chargé pt, el canva, todo lo que chingados.",
      "speaker_name": null,
      "start_time": 2449.67
    },
    {
      "text": "Claro, yo pago, yo pago mensualidades para el stream, ya pago, tengo un tele, pago la mensualidad de telegram, pago la mensualidad de ex herramientas como como tú dices que te tienes que comprar un micro, o sea, todo para darles algo de calidad a la comunidad.",
      "speaker_name": null,
      "start_time": 2458.71
    },
    {
      "text": "Este y bueno, la idea es dárselos accesible a la comunidad, pero pues que también nosotros de alguna manera podamos ir creciendo, que milésimo 10.º web, por ejemplo, siga creciendo, siga haciendo más cosas, pero pues que mínima el trading también siga creciendo, siga haciendo más cosas, pero pues al final necesitamos lana para hacer todo eso.",
      "speaker_name": null,
      "start_time": 2476.48
    },
    {
      "text": "Y aparte, pues uno mantiene a su familia, mantiene a su esposa, hijos, todo y eso veces la gente no lo ve, pues no es como que no, nomás quieren lucrar o no más esto, nomás lo otro.",
      "speaker_name": null,
      "start_time": 2499.9
    },
    {
      "text": "No, no es eso, es que tratamos de alguna manera hacer más grande lo que ya estamos haciendo, pero pues para ser más grande lo que estamos ÿ haciendo a beneficio de la comunidad, pues se necesita meterle la nita.",
      "speaker_name": null,
      "start_time": 2512.636
    },
    {
      "text": "¿Entonces estos eventos, porque luego que la gente no diga no, pues quieren todo gratis a veces no 1 cuando puede se los da con mucho gusto, verdad?",
      "speaker_name": null,
      "start_time": 2525.01
    },
    {
      "text": "¿Cuando sabemos que a nosotros no nos va a costar y que se puede hacer gratis, lo hacemos gratis, pero ya un evento como este, por ejemplo, pues obviamente se necesita cobrar y y que mejor que se sustenten todos los gastos y que también la comunidad salga beneficiada, para qué?",
      "speaker_name": null,
      "start_time": 2535.322
    },
    {
      "text": "Para poder hacer algo para volver, seguir haciendo todas estas cosas.",
      "speaker_name": null,
      "start_time": 2553.122
    },
    {
      "text": "¿Sí, definitivamente el alcance está muy raro, no?",
      "speaker_name": null,
      "start_time": 2557.682
    },
    {
      "text": "Bueno, no está raro, pero lo entiendo.",
      "speaker_name": null,
      "start_time": 2563.578
    },
    {
      "text": "El alcance que tiene alguien que conecta con la gente es distinto a la cuenta del intern de Beto, saber quién Zweitausendein y raro también este evento, por ejemplo, el alcance que tuvieron con el poco ruido que hicieron.",
      "speaker_name": null,
      "start_time": 2566.666
    },
    {
      "text": "Creo que se pueden hacer cosas muy, muy diferentes y bueno, no sé, o sea, finalmente también la gente voltea a ver a cierta persona o cierta comunidad o cierta cuenta y se si tiene su información de ahí, porque está en otros temas, no está en su día a día, está en su trabajo normal y de repente usan esto para para distraerse o para aprender algo nuevo, vete a saber, no, no están al 100 % pensando en esto y hablando del tema o planeando eventos, vete a saber, pero pues ahí va, ahí va poco a poco.",
      "speaker_name": null,
      "start_time": 2583.6
    },
    {
      "text": "No sé, está raro.",
      "speaker_name": null,
      "start_time": 2623.296
    },
    {
      "text": "¿Nosotros, por ejemplo, pensábamos que podíamos llegar a ser lana, no?",
      "speaker_name": null,
      "start_time": 2624.208
    },
    {
      "text": "Que si íbamos a poder pagar la renta, que si va a haber interés en hacer eventos más grandes, ahí talleres pagados y no, la neta es que todavía no.",
      "speaker_name": null,
      "start_time": 2627.32
    },
    {
      "text": "Todos estos protocolos exchanges si traen lana para hacer cositas chiquitas.",
      "speaker_name": null,
      "start_time": 2638.34
    },
    {
      "text": "O sea, cuánto crees que costó el evento ayer, por ejemplo, las 2:03 cheves que dieron por persona, más otro más que si la luz, o sea, unos 20000, $30000 viajar.",
      "speaker_name": null,
      "start_time": 2642.516
    },
    {
      "text": "¿Cuántas personas vinieron de Binance?",
      "speaker_name": null,
      "start_time": 2655.268
    },
    {
      "text": "Vinieron cuatro personas de Binance, trajeron ahí un.",
      "speaker_name": null,
      "start_time": 2656.708
    },
    {
      "text": "Movieron, movieron algo de mobiliario, que si branding, 40, 50 baros, no sé, no sé.",
      "speaker_name": null,
      "start_time": 2661.34
    },
    {
      "text": "¿A ver, que pellos no es nada tampoco, no?",
      "speaker_name": null,
      "start_time": 2671.46
    },
    {
      "text": "¿Para nosotros sí, pero no, pues quién sabe, no?",
      "speaker_name": null,
      "start_time": 2673.828
    },
    {
      "text": "O sea, para Binance en general no, pero para ve tú a saber cuánto negocio están haciendo en México, cuánto ÿ tenga el presupuesto para eventos, pero o.",
      "speaker_name": null,
      "start_time": 2678.58
    },
    {
      "text": "Sea, créeme, gana.",
      "speaker_name": null,
      "start_time": 2694.242
    },
    {
      "text": "No estaba ahí por ahí el número de que la cárcel el pinche sí se hizo $25 millones diarios nomás de sus acciones y su participación en el Exchange, que pues también, también.",
      "speaker_name": null,
      "start_time": 2698.77
    },
    {
      "text": "Zweitausendein creo que son más.",
      "speaker_name": null,
      "start_time": 2711.242
    },
    {
      "text": "Tarde, tú.",
      "speaker_name": null,
      "start_time": 2715.96
    },
    {
      "text": "Borrando ahí unos meses, pero bien, yo digo que mucho dices tienen que unir todos los, los intereses y creo que ya aquí estamos listos en para, para hacer eventos que hagan lana y marcas, marcas un poquito más establecidas de nuevo que la mayoría.",
      "speaker_name": null,
      "start_time": 2716.976
    },
    {
      "text": "No voy a organizar eventos donde no haya patrocinios y que conseguir speakers y que la madre, o sea, es un pedo.",
      "speaker_name": null,
      "start_time": 2742.916
    },
    {
      "text": "No, no, no es una chamba de horas y horas.",
      "speaker_name": null,
      "start_time": 2751.82
    },
    {
      "text": "Mejor nos juntamos, agarramos el pedo, convivimos.",
      "speaker_name": null,
      "start_time": 2754.948
    },
    {
      "text": "Cuando alguien tenga lana, quiera venir a platicar, pues bueno, ya les cotizamos, pero si no es mucho tiempo, pero no se ha movido como pensamos, por eso lo que estamos cerrando.",
      "speaker_name": null,
      "start_time": 2758.34
    },
    {
      "text": "¿Te voy a hacer una pregunta un poco, cómo se dice?",
      "speaker_name": null,
      "start_time": 2772.48
    },
    {
      "text": "Un poco controversial y lo digo sin raspar muebles, ni por ningún evento en específico, sino es algo que no sé por por lo que estamos hablando ahorita.",
      "speaker_name": null,
      "start_time": 2779.408
    },
    {
      "text": "Se me ocurrió preguntarte.",
      "speaker_name": null,
      "start_time": 2792.128
    },
    {
      "text": "¿Sí, este, tú qué piensas?",
      "speaker_name": null,
      "start_time": 2793.552
    },
    {
      "text": "Y sobre todo aquí en México se da mucho la cultura y yo lo he hecho y lo he hecho con mucho gusto, porque cuando lo he hecho ha sido con gente que aprecio, que admiro y que quiero apoyar.",
      "speaker_name": null,
      "start_time": 2799.56
    },
    {
      "text": "Va.",
      "speaker_name": null,
      "start_time": 2812.136
    },
    {
      "text": "Entonces por eso lo digo, no lo digo por nada en específico ni absolutamente nada, porque yo mismo lo he hecho.",
      "speaker_name": null,
      "start_time": 2813.048
    },
    {
      "text": "Ok, ok.",
      "speaker_name": null,
      "start_time": 2819.426
    },
    {
      "text": "¿Qué opinas de, por ejemplo, que se usa mucho y hace poco recibe unas invitaciones, unos años que no fui, de que a los speakers no se les cubre, por ejemplo, los vuelos de avión, el hospedaje y todo ese rollo?",
      "speaker_name": null,
      "start_time": 2820.69
    },
    {
      "text": "Siento que aquí en Latinoamérica se usa mucho eso, bro.",
      "speaker_name": null,
      "start_time": 2839.666
    },
    {
      "text": "Zweitausendein, a mí me invitaron este a Colombia unos eventos y me dijeron bro, es que esté a lo mejor vamos a ver si te podemos ayudar con algo para el para el vuelo.",
      "speaker_name": null,
      "start_time": 2844.37
    },
    {
      "text": "O también me invitaron uno a la ciudad de México, este y vamos a hacer otro para vamos a ayudarte nomás con el vuelo, pero tú estás a conseguir hospedaje, las comidas.",
      "speaker_name": null,
      "start_time": 2853.824
    },
    {
      "text": "A ver, a mí, por ejemplo, yo lo que te hizo cuando fui a este, al de, al de Puebla, yo le dije a los organizadores bro, no se preocupen, yo me voy a pagar todo hasta el final.",
      "speaker_name": null,
      "start_time": 2866.12
    },
    {
      "text": "Siete nos dieron hospedaje, pero eso fue algo que salió de mí porque los organizadores los conozco y lo hice con mucho gusto.",
      "speaker_name": null,
      "start_time": 2878.12
    },
    {
      "text": "Pero otros eventos, sobre todo acá en Colombia, en estas partes, si son mucho como de te invitamos de speaker, pero tú te pagas todo.",
      "speaker_name": null,
      "start_time": 2885.816
    },
    {
      "text": "A ver, yo he sido invitado a eventos en Madrid, sobre todo en Madrid es a donde más ha ido y a mí, a ver, a mí me han, me han pagado absolutamente todo, no todo, pero siento que acá en Latinoamérica no se usa mucho eso.",
      "speaker_name": null,
      "start_time": 2898.498
    },
    {
      "text": "¿No lo estoy criticando, pero te quiero preguntar por qué crees que aquí es así?",
      "speaker_name": null,
      "start_time": 2914.178
    },
    {
      "text": "¿Mira, por ejemplo, tiro México, ÿ, que fueron 20, 40.",
      "speaker_name": null,
      "start_time": 2920.37
    },
    {
      "text": "Cuántos speakers?",
      "speaker_name": null,
      "start_time": 2929.096
    },
    {
      "text": "No da güey, no da la lana.",
      "speaker_name": null,
      "start_time": 2933
    },
    {
      "text": "Ya habiendo organizado ese evento, a mí no me tocó estar encargado de esa parte.",
      "speaker_name": null,
      "start_time": 2935.144
    },
    {
      "text": "Lo vio Celik y lo vio Carlos Arroyo recedor y eran dos personas que dedicaban unas 16, 20 h a la semana que si hacer el formulario, que si revisarlo, los que se habían postulado, hacer la agenda y es un chingo de gente y no, o sea, metes vuelos, metes viajes, metes porque cada costo al triple al evento, más o menos ponle 1000 personas, $1000 por persona.",
      "speaker_name": null,
      "start_time": 2940.76
    },
    {
      "text": "Ahorita, por ejemplo, los organizadores del evento estábamos viendo internamente un reembolso de viáticos.",
      "speaker_name": null,
      "start_time": 2978.86
    },
    {
      "text": "A mí que yo estuve coordinando, o sea, yo, por ejemplo, que estuve coordinando speakers, digo, patrocinios, acid, que es de Mazatlán, que estuvo haciendo todo el tema de diseño, Arielos, que estuvo manejando todo el tema de la lana, las chicas que estuvieron manejando redes, Liz y Yael, Ÿousand, Soho, que vive por ahí, toda la gente que le metió lana, que viajó a organizar el evento.",
      "speaker_name": null,
      "start_time": 2988.294
    },
    {
      "text": "Apenas estamos reembolsando.",
      "speaker_name": null,
      "start_time": 3015.444
    },
    {
      "text": "Este, se le dio una lana a los voluntarios y se les alcanzó a dar como 150 algunos dependiendo de las calificaciones que tuvieron.",
      "speaker_name": null,
      "start_time": 3019.18
    },
    {
      "text": "Pero los speakers ni madre se les pide que vayan, se les pide que es todo un pedo, no te pagan mi madre.",
      "speaker_name": null,
      "start_time": 3027.268
    },
    {
      "text": "Y tienes que mandar tus datos y ver que te acepten y lo que te acepten bien y te aceptan mal y te dicen feo que no y se hace un pedo.",
      "speaker_name": null,
      "start_time": 3037.032
    },
    {
      "text": "Ahora, hay muchos speakers, hay una diferencia aquí porque hay muchos tipos de speaker que ellos se promueven, porque al igual intentan.",
      "speaker_name": null,
      "start_time": 3047.48
    },
    {
      "text": "Y ahí estoy muy de acuerdo, o sea, fíjate, porque Ÿousand, hay speakers que intentan promoverse y obviamente a uno le interesa ir aunque no me pagues.",
      "speaker_name": null,
      "start_time": 3058
    },
    {
      "text": "¿O sea, por qué?",
      "speaker_name": null,
      "start_time": 3067.894
    },
    {
      "text": "Porque aprovechan, aprovechamos eso.",
      "speaker_name": null,
      "start_time": 3069.11
    },
    {
      "text": "Si los organizadores de eventos aprovechamos eso.",
      "speaker_name": null,
      "start_time": 3072.694
    },
    {
      "text": "Pero luego hay otros tipos de speaker que le dan un plus al evento y ahí sí, a ver, y repito, hay que, hay que, yo manejo muy clara la línea cuando lo haces por, por amistad, porque lo conoces, porque quieres apoyar, porque esto y eso lo vamos a hacer siempre, siempre, que obviamente es un evento de alguien que obviamente pues lo conoces y todo, pero luego están estos eventos donde, donde no, y pues a ver, tú me estás invitando a mí, no, yo no, yo estoy queriendo ir.",
      "speaker_name": null,
      "start_time": 3075.59
    },
    {
      "text": "Me explico.",
      "speaker_name": null,
      "start_time": 3113.038
    },
    {
      "text": "¿Acá, por ejemplo, es la narrativa también, Zweitausendein, o sea, metido en México fue narrativa porque es a ver, quieres estar ya en este formulario?",
      "speaker_name": null,
      "start_time": 3113.638
    },
    {
      "text": "Entonces demuestra el interés.",
      "speaker_name": null,
      "start_time": 3122.284
    },
    {
      "text": "¿Sí, pero sí, si ya estás invitando y hubo gente que dijo oye, güey, no, sabes qué?",
      "speaker_name": null,
      "start_time": 3124.66
    },
    {
      "text": "¿Se me pasó, no lo llené, pero quiero una plática y bueno, vente, ándale, uy, paga, no?",
      "speaker_name": null,
      "start_time": 3129.708
    },
    {
      "text": "O sea, y les cobras, o sea, te van a dar el stage.",
      "speaker_name": null,
      "start_time": 3135.588
    },
    {
      "text": "Hay unos que sí tienen que pagar, hay otros que no, dependiendo también con quién hablen, de qué humor agarren a los organizadores, Ÿousand.",
      "speaker_name": null,
      "start_time": 3139.66
    },
    {
      "text": "¿Por ejemplo, a quién invitarías tú un evento que tú dirías yo, yo pago para que él venga pa la madre?",
      "speaker_name": null,
      "start_time": 3149.65
    },
    {
      "text": "Es que está la cosa, bro, fíjate tu reacción.",
      "speaker_name": null,
      "start_time": 3160.01
    },
    {
      "text": "A ese punto quiero llegar.",
      "speaker_name": null,
      "start_time": 3163.178
    },
    {
      "text": "Sí, sí, no sé, hemos organizado eventos donde.",
      "speaker_name": null,
      "start_time": 3164.45
    },
    {
      "text": "Y está bien, no está mal.",
      "speaker_name": null,
      "start_time": 3168.73
    },
    {
      "text": "Sí, pero hay que entender la diferencia, donde nos estamos ayudando unos a otros a crecer y todo.",
      "speaker_name": null,
      "start_time": 3170.514
    },
    {
      "text": "Y obviamente por eso no da.",
      "speaker_name": null,
      "start_time": 3177.418
    },
    {
      "text": "Pero ahorita tú mencionabas de que es que ya es hora de hacer lana y para eso necesitamos hacer un evento que que realmente genere para poder hacer todo lo que hablé ahorita, no que no lo volverá a repetir.",
      "speaker_name": null,
      "start_time": 3178.97
    },
    {
      "text": "Si este, pero ya piensas como en un modelo de negocio que le va a ayudar a la comunidad a crecer o pues sí, a la misma comunidad crecer.",
      "speaker_name": null,
      "start_time": 3190.282
    },
    {
      "text": "Y obviamente ya tienes que pensar en otro tipo de evento donde la gente está dispuesta a pagar por ver a alguien, porque en realidad todos los eventos que creo que se han hecho en Latinoamérica son eventos de apoyo común donde hacemos este evento para todos darnos a conocer, que la gente nos conozca, que creo, repito, son necesarios Ÿousand, pero ahí no, nunca le vas a sacar porque pues no vas a poder cobrar un evento donde y menos traerte a gente donde, donde están estos perfiles.",
      "speaker_name": null,
      "start_time": 3199.218
    },
    {
      "text": "Luego, por ejemplo, si decimos ok, vamos a tener un evento ya más este no sé, por ejemplo, tal blockchain, no sé si le ganen o no, pero bueno, yo me imagino que muchos de los invitados tipo trading latino, Moody o esta gente, no creo que yo se paguen los vuelos y no creo que yo se paguen el hospedaje.",
      "speaker_name": null,
      "start_time": 3238
    },
    {
      "text": "No hay gente que si le tienes que pagar al trading latino.",
      "speaker_name": null,
      "start_time": 3258.266
    },
    {
      "text": "Si hay gente que que no va si no le pagas y creo que tenemos muchos que empezamos a poner así también.",
      "speaker_name": null,
      "start_time": 3264.01
    },
    {
      "text": "O sea, es a lo que voy.",
      "speaker_name": null,
      "start_time": 3273.49
    },
    {
      "text": "Son eventos muy caros y la gente los paga y la gente va.",
      "speaker_name": null,
      "start_time": 3275.018
    },
    {
      "text": "Si, por ejemplo, Mérida en realidad vendimos de los 600 y pico que entramos, vendimos 100166, 170 más o menos se vendió, o sea, se vendió un 20 % este y el resto fueron speakers, staff, sponsors, estudiantes becados y costaban que como $20, $15 más o menos por ahí estamos ya viendo los reportes.",
      "speaker_name": null,
      "start_time": 3282.78
    },
    {
      "text": "Está buena la información, la verdad que sacas de esos eventos, pero, pero gente para ir no paga, pagan bien poquitos.",
      "speaker_name": null,
      "start_time": 3319.27
    },
    {
      "text": "A la gente que recibe.",
      "speaker_name": null,
      "start_time": 3328.93
    },
    {
      "text": "El consumidor no paga.",
      "speaker_name": null,
      "start_time": 3331.098
    },
    {
      "text": "Si la banda no paga, la banda no paga.",
      "speaker_name": null,
      "start_time": 3332.834
    },
    {
      "text": "La gran mayoría quiere el evento regalado, que lo quiere gratuito.",
      "speaker_name": null,
      "start_time": 3335.93
    },
    {
      "text": "Y.",
      "speaker_name": null,
      "start_time": 3339.938
    },
    {
      "text": "Es que esa es la cosa, pues seguir.",
      "speaker_name": null,
      "start_time": 3342.25
    },
    {
      "text": "Esa es la cuestión.",
      "speaker_name": null,
      "start_time": 3345.45
    },
    {
      "text": "Pues es a lo que voy.",
      "speaker_name": null,
      "start_time": 3346.522
    },
    {
      "text": "O sea, si tú quieres un evento de calidad que la gente tiene que pagar, tienes que ser un evento que salga para tu puerte, traer gente de calidad y yo no digo que aquí no haya.",
      "speaker_name": null,
      "start_time": 3348.082
    },
    {
      "text": "Aquí hay muchos también en México y gente inclusive que va sin, sin problema alguno de que él se tenga que pagar.",
      "speaker_name": null,
      "start_time": 3360.06
    },
    {
      "text": "Yo, por ejemplo, no se ve a un Elian que sabe muchas cosas y que le encantaba la vida.",
      "speaker_name": null,
      "start_time": 3367.94
    },
    {
      "text": "Va para todos lados.",
      "speaker_name": null,
      "start_time": 3373.788
    },
    {
      "text": "¿El vato sabe cosas como para que me entiendes?",
      "speaker_name": null,
      "start_time": 3375.3
    },
    {
      "text": "Vayan y lo lleven y le paguen y Zweitausendein buena onda y el vato jala porque quiere.",
      "speaker_name": null,
      "start_time": 3379.324
    },
    {
      "text": "Pero a lo que voy es es si ya pensamos en, por ejemplo, en querer sacar un beneficio para ese mismo dinero, invertirlo en otro evento o en la comunidad o en esto o en otro.",
      "speaker_name": null,
      "start_time": 3384.714
    },
    {
      "text": "Pues se necesita pensar, creo que cambiar el chip un poco, ÿ, y decir pues bueno, vamos a hacer un evento donde consigamos patrocinadores buenos y decirles es esto, es lo otro.",
      "speaker_name": null,
      "start_time": 3403.89
    },
    {
      "text": "Cobramos bien.",
      "speaker_name": null,
      "start_time": 3415.696
    },
    {
      "text": "O sea, conseguir la mayor cantidad de patrocinadores posibles para que sea mayor el costo, cobrar bien y o no sé, hasta lo mismo le dices al Exchange, por ejemplo, o al patrocinador Págame el vuelo y el boleto de este speaker.",
      "speaker_name": null,
      "start_time": 3416.488
    },
    {
      "text": "Me explico.",
      "speaker_name": null,
      "start_time": 3433.48
    },
    {
      "text": "O sea, como que Ÿousand, pero que es un speaker acá, un perro, aunque sea en inglés.",
      "speaker_name": null,
      "start_time": 3434.08
    },
    {
      "text": "Me explico también en habla hispana hay mucha gente muy perra.",
      "speaker_name": null,
      "start_time": 3443.91
    },
    {
      "text": "Pues va a ser muy interesante ver cómo le va.",
      "speaker_name": null,
      "start_time": 3449.07
    },
    {
      "text": "Bitso, por ejemplo, lo que va a organizar ahora del 30 31 y primero, o sea, ese evento ya después de lo que he visto, obviamente lo están patrocinando todos ellos.",
      "speaker_name": null,
      "start_time": 3451.894
    },
    {
      "text": "Me imagino que a los speakers les han estar pagando.",
      "speaker_name": null,
      "start_time": 3461.694
    },
    {
      "text": "Muchos son empleados también.",
      "speaker_name": null,
      "start_time": 3468.41
    },
    {
      "text": "Eso es importante.",
      "speaker_name": null,
      "start_time": 3470.21
    },
    {
      "text": "Como tú dices, también hay workshops así de te llevo de la mano y así compras cómo funciona el app.",
      "speaker_name": null,
      "start_time": 3471.338
    },
    {
      "text": "Va a ser interesante verlo.",
      "speaker_name": null,
      "start_time": 3479.25
    },
    {
      "text": "Va a ser interesante verlo.",
      "speaker_name": null,
      "start_time": 3480.69
    },
    {
      "text": "Mira, déjame entro aquí.",
      "speaker_name": null,
      "start_time": 3482.074
    },
    {
      "text": "Voy a entrar al programa porque si quiero ver, platicarles un poquito a ver qué opinas de la agenda.",
      "speaker_name": null,
      "start_time": 3483.25
    },
    {
      "text": "No la veo ahorita la encuentro, pero va a estar interesante ver 30 31 y primero gráficos de velas, la ruta de web en Latinoamérica.",
      "speaker_name": null,
      "start_time": 3491.538
    },
    {
      "text": "No vi a gente de comunidad, por ejemplo.",
      "speaker_name": null,
      "start_time": 3503.74
    },
    {
      "text": "Eso fue algo que sí me ha sorprendido.",
      "speaker_name": null,
      "start_time": 3506.46
    },
    {
      "text": "Si nos están invitando a participar, pero nadie hablar.",
      "speaker_name": null,
      "start_time": 3508.332
    },
    {
      "text": "Creo que va a hablar.",
      "speaker_name": null,
      "start_time": 3512.212
    },
    {
      "text": "Lo que sí he visto mucho es a los clientes que usan mucho las plataformas y les dan un espacio para que hablen.",
      "speaker_name": null,
      "start_time": 3514.18
    },
    {
      "text": "Si hay muchos eventos, es en Emilio Castelar 131 en Polanco de 10:00 a.m.",
      "speaker_name": null,
      "start_time": 3524.432
    },
    {
      "text": "a 8:00 p.m.",
      "speaker_name": null,
      "start_time": 3528.7
    },
    {
      "text": "empiezan 12 días.",
      "speaker_name": null,
      "start_time": 3530.88
    },
    {
      "text": "Según era Gaby Salinas.",
      "speaker_name": null,
      "start_time": 3533.92
    },
    {
      "text": "Gaby Salinas va a estar el jueves 31.",
      "speaker_name": null,
      "start_time": 3536.72
    },
    {
      "text": "Daniel Vogel va a estar en un panel.",
      "speaker_name": null,
      "start_time": 3541.16
    },
    {
      "text": "Conoce las fundadores, inversiones 101, cómo navegar el interesante estar saliendo una lana ese evento.",
      "speaker_name": null,
      "start_time": 3543.624
    },
    {
      "text": "Mira Rosa González va a estar Mariel.",
      "speaker_name": null,
      "start_time": 3556.85
    },
    {
      "text": "Mira si están invitados comunidades.",
      "speaker_name": null,
      "start_time": 3559.442
    },
    {
      "text": "Lu no había visto esta agenda.",
      "speaker_name": null,
      "start_time": 3562.042
    },
    {
      "text": "Fíjate, va a estar Cande, que aquí abajo la veo Rosa González.",
      "speaker_name": null,
      "start_time": 3564.386
    },
    {
      "text": "Mira qué loco.",
      "speaker_name": null,
      "start_time": 3570.154
    },
    {
      "text": "Saluditos a Rosa, que también es una que no se pierde sus espacios.",
      "speaker_name": null,
      "start_time": 3571.522
    },
    {
      "text": "Déjame te pongo aquí, déjamelo Twitter.",
      "speaker_name": null,
      "start_time": 3576.164
    },
    {
      "text": "Lo voy a poner aquí en los comentarios.",
      "speaker_name": null,
      "start_time": 3579.74
    },
    {
      "text": "Den un segundito.",
      "speaker_name": null,
      "start_time": 3581.396
    },
    {
      "text": "Pero mira, no sabía, no había visto lp itzo punto com expo cripto.",
      "speaker_name": null,
      "start_time": 3584.22
    },
    {
      "text": "Va a estar Felipe Vallejo, que también es el director general de Bitso México.",
      "speaker_name": null,
      "start_time": 3594.66
    },
    {
      "text": "Camarada inversión consciente.",
      "speaker_name": null,
      "start_time": 3600.32
    },
    {
      "text": "Ah, clase de yoga, güey.",
      "speaker_name": null,
      "start_time": 3602.968
    },
    {
      "text": "Hay una clase de yoga a las nueve.",
      "speaker_name": null,
      "start_time": 3604.92
    },
    {
      "text": "¿Este qué pedo?",
      "speaker_name": null,
      "start_time": 3608.92
    },
    {
      "text": "Obviamente tiene también que dio plática ya en Mérida.",
      "speaker_name": null,
      "start_time": 3610.84
    },
    {
      "text": "Va a hablar del Bitcoin White Paper.",
      "speaker_name": null,
      "start_time": 3617.736
    },
    {
      "text": "Alguien va a hablar de velas, no dice quién.",
      "speaker_name": null,
      "start_time": 3620.648
    },
    {
      "text": "Aprender a interpretar gráficos.",
      "speaker_name": null,
      "start_time": 3623.17
    },
    {
      "text": "Show de arte en vivo.",
      "speaker_name": null,
      "start_time": 3627.37
    },
    {
      "text": "Va a estar Priscila, Karen Medina, Rosa González, Aira Mérida y Sandor Martínez.",
      "speaker_name": null,
      "start_time": 3629.45
    },
    {
      "text": "Ok, es el jueves 31 las 2:00 p.m.",
      "speaker_name": null,
      "start_time": 3634.002
    },
    {
      "text": "mira, se ve bueno.",
      "speaker_name": null,
      "start_time": 3637.162
    },
    {
      "text": "Felipe Vallejo está el jueves.",
      "speaker_name": null,
      "start_time": 3638.634
    },
    {
      "text": "Tiene lo publiqué abajo en los comentarios.",
      "speaker_name": null,
      "start_time": 3641.25
    },
    {
      "text": "Déjenme la opinión que arriba también se ve bueno.",
      "speaker_name": null,
      "start_time": 3645.658
    },
    {
      "text": "Y si se ve que le están metiendo una lana.",
      "speaker_name": null,
      "start_time": 3649.788
    },
    {
      "text": "Habría que preguntarles a Cande, por ejemplo.",
      "speaker_name": null,
      "start_time": 3652.036
    },
    {
      "text": "Ese es un buen, un buen tema.",
      "speaker_name": null,
      "start_time": 3654.388
    },
    {
      "text": "Mira, no había visto solicitud por aquí.",
      "speaker_name": null,
      "start_time": 3660.9
    },
    {
      "text": "Había estaba Carla y se fue.",
      "speaker_name": null,
      "start_time": 3662.684
    },
    {
      "text": "Bueno, no está pidiendo la voz, pero si estaría bueno preguntarle candes y le están pagando, pero ya veo que puso carita para abajo.",
      "speaker_name": null,
      "start_time": 3665.492
    },
    {
      "text": "A lo mejor no este, pero sin Ibiza, wey.",
      "speaker_name": null,
      "start_time": 3672.884
    },
    {
      "text": "Está pagando a Mérida le metieron $8000 este de patrocinio y si se están acercando muchas comunidades a patrocinar.",
      "speaker_name": null,
      "start_time": 3676.374
    },
    {
      "text": "No sé, fíjate que no sé si le estén pagando acá a Rosa.",
      "speaker_name": null,
      "start_time": 3687.87
    },
    {
      "text": "Le voy a preguntar a Rosa y le va a preguntar a las artistas saber que les están cómo está la cola.",
      "speaker_name": null,
      "start_time": 3691.774
    },
    {
      "text": "Pero bueno, Gaby va a dar una plática track del diseño Paulina Ramos para el tema de yoga un día a las 9:00 a.m.",
      "speaker_name": null,
      "start_time": 3699.96
    },
    {
      "text": "ok.",
      "speaker_name": null,
      "start_time": 3714.28
    },
    {
      "text": "Con un Quintanilla, director general de retail de Bitso.",
      "speaker_name": null,
      "start_time": 3717.88
    },
    {
      "text": "La gran mayoría son empleados de Bitso, Seguridad de la información.",
      "speaker_name": null,
      "start_time": 3721.016
    },
    {
      "text": "Y todos ellos.",
      "speaker_name": null,
      "start_time": 3727.22
    },
    {
      "text": "A ver, conoce toda la mira, déjame en la agenda.",
      "speaker_name": null,
      "start_time": 3728.068
    },
    {
      "text": "Dale para abajo.",
      "speaker_name": null,
      "start_time": 3732.116
    },
    {
      "text": "Hasta abajo está el registro.",
      "speaker_name": null,
      "start_time": 3732.948
    },
    {
      "text": "Conoce más y la agenda.",
      "speaker_name": null,
      "start_time": 3734.532
    },
    {
      "text": "Gaby Salinas.",
      "speaker_name": null,
      "start_time": 3737.82
    },
    {
      "text": "Daniel, Daniel, sí, está Aldo Maldonado de operaciones Bitso.",
      "speaker_name": null,
      "start_time": 3738.756
    },
    {
      "text": "Bueno, va a estar bueno, va a estar bien.",
      "speaker_name": null,
      "start_time": 3745.46
    },
    {
      "text": "Te va a estar interesando.",
      "speaker_name": null,
      "start_time": 3747.572
    },
    {
      "text": "Qué va a estar Priscila, va a.",
      "speaker_name": null,
      "start_time": 3750.54
    },
    {
      "text": "Estar Pris va a estar Lou, Rosa, Valentín Martínez también.",
      "speaker_name": null,
      "start_time": 3753.372
    },
    {
      "text": "Mira, en el panel de la ruta vol.",
      "speaker_name": null,
      "start_time": 3759.75
    },
    {
      "text": "Tres en Latinoamérica, un panel a través del ecosistema web tres y como éste llegó a Latam para revolucionar y desestimar toda brecha, incluyendo la de género.",
      "speaker_name": null,
      "start_time": 3762.214
    },
    {
      "text": "¿Grabación de podcast 10 años de innovación, revolución y libertad financiera en Latinoamérica Madre, sabes?",
      "speaker_name": null,
      "start_time": 3771.75
    },
    {
      "text": "Hacerlo posible por eso.",
      "speaker_name": null,
      "start_time": 3778.39
    },
    {
      "text": "Pero bueno.",
      "speaker_name": null,
      "start_time": 3781.76
    },
    {
      "text": "Es un evento para ellos promocionarse.",
      "speaker_name": null,
      "start_time": 3784.72
    },
    {
      "text": "Claro, si eso es marketing y es sí, sí, sí.",
      "speaker_name": null,
      "start_time": 3787.696
    },
    {
      "text": "Pues o sea, interesante, interesante ver 10 de eventos.",
      "speaker_name": null,
      "start_time": 3791.944
    },
    {
      "text": "Quieren la ANA, bro.",
      "speaker_name": null,
      "start_time": 3798.456
    },
    {
      "text": "Voy a tratar de ir, voy a tratar de ir.",
      "speaker_name": null,
      "start_time": 3801.88
    },
    {
      "text": "Se ve que va a estar bueno el Ÿousand, la fiesta inicial también.",
      "speaker_name": null,
      "start_time": 3803.992
    },
    {
      "text": "Este, pero bueno, no sé, no sé.",
      "speaker_name": null,
      "start_time": 3809.086
    },
    {
      "text": "Cande nos dirá, pero no creo que le estén pagando.",
      "speaker_name": null,
      "start_time": 3813.574
    },
    {
      "text": "Deberían de ver, aquí está arriba.",
      "speaker_name": null,
      "start_time": 3815.79
    },
    {
      "text": "Ya lo tenemos.",
      "speaker_name": null,
      "start_time": 3818.078
    },
    {
      "text": "¿Cómo andas?",
      "speaker_name": null,
      "start_time": 3818.902
    },
    {
      "text": "Bienvenido.",
      "speaker_name": null,
      "start_time": 3819.398
    },
    {
      "text": "¿Qué onda, les?",
      "speaker_name": null,
      "start_time": 3823.03
    },
    {
      "text": "¿Cómo están?",
      "speaker_name": null,
      "start_time": 3823.934
    },
    {
      "text": "¿Qué onda?",
      "speaker_name": null,
      "start_time": 3824.798
    },
    {
      "text": "¿Cómo andas?",
      "speaker_name": null,
      "start_time": 3825.518
    },
    {
      "text": "Bien, bien, pues todo bien por aquí.",
      "speaker_name": null,
      "start_time": 3826.95
    },
    {
      "text": "Cuéntanos, cuéntanos del evento.",
      "speaker_name": null,
      "start_time": 3830.494
    },
    {
      "text": "¿Te van a pagar, no te van a pagar, como lo conseguiste?",
      "speaker_name": null,
      "start_time": 3832.31
    },
    {
      "text": "¿Me vas a platicar qué onda?",
      "speaker_name": null,
      "start_time": 3834.65
    },
    {
      "text": "Pues estuvo un poquito como muy.",
      "speaker_name": null,
      "start_time": 3837.8
    },
    {
      "text": "Me hubiera gustado una cercanía en cuanto a la coordinación, o sea, más cercanía, pero entiendo también que están con todo, organizando todo lo del evento porque son varios días.",
      "speaker_name": null,
      "start_time": 3842.2
    },
    {
      "text": "Así que hasta ayer en la nochecita más o menos me voy enterando que aceptaron la propuesta de panel que les hice, Ÿousand.",
      "speaker_name": null,
      "start_time": 3853.4
    },
    {
      "text": "Y que es justamente la que está en agenda, la de ruta web por Latinoamérica, porque les dije pues hay que darles un poquito más de exposición a las personas que de diversas formas utilizan blockchain.",
      "speaker_name": null,
      "start_time": 3863.51
    },
    {
      "text": "Así que bueno, así conversamos y pues ya les envié la bio, el paper de los participantes, los posibles participantes.",
      "speaker_name": null,
      "start_time": 3878.79
    },
    {
      "text": "De hecho estaba una compañera presentando música web, tres también me hubiera gustado que la aceptaran y todo, pero bueno, creo que no se ajustó tanto la foto que me envió como algo que no se ajustó al perfil y pues ya no, no pudo ser.",
      "speaker_name": null,
      "start_time": 3888.36
    },
    {
      "text": "Pero ya nos quedamos con cuatro panelistas que son los que figuran ahí.",
      "speaker_name": null,
      "start_time": 3907.304
    },
    {
      "text": "Respecto a los pedos, pues no, billetes, billetes.",
      "speaker_name": null,
      "start_time": 3914.05
    },
    {
      "text": "Ya sé si me hubiera gustado también porque pues si había la opción, de todas formas la tomábamos, pero vamos a ver qué otra forma de que otro tipo de provecho le podemos sacar ahí.",
      "speaker_name": null,
      "start_time": 3919.33
    },
    {
      "text": "Y pues ya hice mi grupito con los speakers que invité, así que pues ahí vamos a ir coordinados.",
      "speaker_name": null,
      "start_time": 3933.37
    },
    {
      "text": "También los invito a que se den, echen la vueltita.",
      "speaker_name": null,
      "start_time": 3940.946
    },
    {
      "text": "Yo la verdad estoy aprovechando que voy a estar en Ciudad de México por casi 15 días, porque voy a estar también como comunidad aliada de nervearla.",
      "speaker_name": null,
      "start_time": 3944.974
    },
    {
      "text": "Es un evento que se lleva a cabo normalmente en Argentina y pues yo ya estoy como dos añitos con ellos más o menos ayudándoles a organizar el tema virtual.",
      "speaker_name": null,
      "start_time": 3955.494
    },
    {
      "text": "Así que pues en esta ocasión les toca por primera vez en México, así que creo que todavía está abierta la convocatoria de comunidades para que puedan aparecer visibilizados al menos en su evento, que son de tres días, va a ser el siete, 8 y 9 de noviembre si mal no recuerdo y pues ahí vamos a estar también.",
      "speaker_name": null,
      "start_time": 3965.838
    },
    {
      "text": "Entonces quería aprovechar la vuelta, así que pues ahí vamos a estar.",
      "speaker_name": null,
      "start_time": 3989.704
    },
    {
      "text": "Voy a estar llevando Ciudad de México desde el 27.",
      "speaker_name": null,
      "start_time": 3994.218
    },
    {
      "text": "Qué chido, qué chido.",
      "speaker_name": null,
      "start_time": 3999.49
    },
    {
      "text": "Se ve bueno, se ve bueno el evento.",
      "speaker_name": null,
      "start_time": 4000.938
    },
    {
      "text": "Les va a estar saliendo una lana la red del espacio.",
      "speaker_name": null,
      "start_time": 4002.546
    },
    {
      "text": "Si deberían de negociar viáticos hombre.",
      "speaker_name": null,
      "start_time": 4006.05
    },
    {
      "text": "Pero este también el spots debe estar bueno.",
      "speaker_name": null,
      "start_time": 4008.666
    },
    {
      "text": "Ojalá junten a mucha banda, están acercándose con comunidades a invitar a la gente, etc.",
      "speaker_name": null,
      "start_time": 4014.706
    },
    {
      "text": "Pero pues a los que se acerquen e inviten van a irnos a todos los eventos que hay.",
      "speaker_name": null,
      "start_time": 4020.85
    },
    {
      "text": "La gente que está metida va a ir.",
      "speaker_name": null,
      "start_time": 4026.694
    },
    {
      "text": "La bronca es todos esos que no están metidos como fregados los jalas.",
      "speaker_name": null,
      "start_time": 4028.83
    },
    {
      "text": "Hay que ver, va a estar bueno ver si que tanto espacio hay, si jalan en realidad los nuevos.",
      "speaker_name": null,
      "start_time": 4033.174
    },
    {
      "text": "Este, pero tres días de evento está muy chido.",
      "speaker_name": null,
      "start_time": 4040.758
    },
    {
      "text": "Que chido.",
      "speaker_name": null,
      "start_time": 4044.55
    },
    {
      "text": "Muchas felicidades.",
      "speaker_name": null,
      "start_time": 4045.534
    },
    {
      "text": "Gracias Mexi.",
      "speaker_name": null,
      "start_time": 4047.64
    },
    {
      "text": "Y pues la idea es justamente fomentar eso, el uso, el onboarding, todo este tema de la adopción.",
      "speaker_name": null,
      "start_time": 4049.072
    },
    {
      "text": "Creo que pues sí es un reto, al menos se nos hace fácil.",
      "speaker_name": null,
      "start_time": 4058.28
    },
    {
      "text": "¿Están cobrando, cómo no?",
      "speaker_name": null,
      "start_time": 4063.264
    },
    {
      "text": "¿Ah, cobrando, cobrando por, por para asistir al evento, no?",
      "speaker_name": null,
      "start_time": 4067.52
    },
    {
      "text": "Felizmente no para todos es gratis.",
      "speaker_name": null,
      "start_time": 4074.524
    },
    {
      "text": "Tienen como una pequeña curación del contenido que iban a mostrar y pues en eso andaban organizando.",
      "speaker_name": null,
      "start_time": 4080.54
    },
    {
      "text": "Me y creo que Priscila también me comentó algo que también iba a participar, pero no recuerdo exactamente sobre qué o en qué.",
      "speaker_name": null,
      "start_time": 4087.836
    },
    {
      "text": "¿Entonces ya a ella me la crucé aquí en el evento que hicimos en en basarte en el bazar de las, una de las jugadoras de tigres femenil y pues ahí anduvimos también en un tema de un guarding y pues lo único que puedo y lo más valioso que puedo rescatar al menos en NFTs es que si los artes están bien padres, pues como sea lo van a querer adquirir y eso incluye pues involucrarte en con comprar cripto y todo lo que sigue, no?",
      "speaker_name": null,
      "start_time": 4096.276
    },
    {
      "text": "Así que estuvo bastante curioso eso y aparte el tema del involucramiento de cómo es que yo puedo adquirir algo que sea genuino o único.",
      "speaker_name": null,
      "start_time": 4128.122
    },
    {
      "text": "Entonces todo eso, todo eso se les tiene que explicar que no es cualquier imagen sacada de Internet.",
      "speaker_name": null,
      "start_time": 4141.338
    },
    {
      "text": "O sea, detrás de esas, esas pinturas y esas creaciones artísticas existen personas, son artistas y en su mayoría fueron mujeres, de hecho todas fueron mujeres.",
      "speaker_name": null,
      "start_time": 4147.73
    },
    {
      "text": "Eso fue algo que me alegró también.",
      "speaker_name": null,
      "start_time": 4157.622
    },
    {
      "text": "Entonces de esa forma apoyarlas a promover lo que hacen y pues como fue el eje temático de mujeres emprendedoras, igual las, las pinturas, los NFTs de hecho que son NFTs, fueron a través de pues fueron un eje temático eso, el de mujeres emprendiendo, así que todas las pinturas tuvieron relación del tema.",
      "speaker_name": null,
      "start_time": 4159.79
    },
    {
      "text": "Así que pues nos fuimos contentas por eso y porque llamó mucho la atención.",
      "speaker_name": null,
      "start_time": 4184.727
    },
    {
      "text": "De repente me hubiera gustado algo más como inmersivo, o sea, no sé, llevar unos oculus o una onda más inmersiva.",
      "speaker_name": null,
      "start_time": 4189.879
    },
    {
      "text": "Pues no, que para los que van en familia, que los niños también puedan participar un poquito en algún metaverso o algo así.",
      "speaker_name": null,
      "start_time": 4198.919
    },
    {
      "text": "¿Así que creo que es una cosa de ir moldeando y ir viendo la cómo podemos atraer más personas y pues eso, no?",
      "speaker_name": null,
      "start_time": 4206.996
    },
    {
      "text": "Qué chido que estén abiertos a escuchar a las propuestas de la banda.",
      "speaker_name": null,
      "start_time": 4218.404
    },
    {
      "text": "Fíjate que no se me ha ocurrido a mí proponer algo.",
      "speaker_name": null,
      "start_time": 4222.516
    },
    {
      "text": "No sé si todavía hay espacio.",
      "speaker_name": null,
      "start_time": 4225.108
    },
    {
      "text": "Le van a preguntar a la Monce, a lo mejor algo con con Daniel Cerna, con el escultor.",
      "speaker_name": null,
      "start_time": 4226.916
    },
    {
      "text": "Acá regimentaron.",
      "speaker_name": null,
      "start_time": 4232.488
    },
    {
      "text": "Podemos hacer algo ahí con NFT.",
      "speaker_name": null,
      "start_time": 4233.28
    },
    {
      "text": "No sé si esté metida gwen con X verse y Bitcoin.",
      "speaker_name": null,
      "start_time": 4236.88
    },
    {
      "text": "No creo.",
      "speaker_name": null,
      "start_time": 4241.56
    },
    {
      "text": "Quién sabe.",
      "speaker_name": null,
      "start_time": 4242.272
    },
    {
      "text": "Pero fíjate, no había pensado en proponer algo.",
      "speaker_name": null,
      "start_time": 4243.84
    },
    {
      "text": "Voy a ver, voy a ver si todavía hay oportunidad, porque es un chingo tiempo y no, no se ve como que tuvieran actividad a cada hora, cada minuto.",
      "speaker_name": null,
      "start_time": 4251
    },
    {
      "text": "No sé si todavía haya capacidad de agregar ahí algo adicional al dólar.",
      "speaker_name": null,
      "start_time": 4259.632
    },
    {
      "text": "Lo voy a preguntar, pero se ve.",
      "speaker_name": null,
      "start_time": 4265.112
    },
    {
      "text": "Bueno, no había visto la agenda completa.",
      "speaker_name": null,
      "start_time": 4267.096
    },
    {
      "text": "No había visto que estaba pri, que estaban ustedes, que estaba, que va a estar rosa, Aira, Sandor, que también ha estado haciendo mucho ruido.",
      "speaker_name": null,
      "start_time": 4269.92
    },
    {
      "text": "Karen, que también me encanta.",
      "speaker_name": null,
      "start_time": 4280.6
    },
    {
      "text": "Qué chido.",
      "speaker_name": null,
      "start_time": 4282.54
    },
    {
      "text": "Por ahí vi que lo Andrés por ahí en la transmisión de hoy y ayer traía la playera de ella.",
      "speaker_name": null,
      "start_time": 4283.3
    },
    {
      "text": "Creo que ella también está haciendo algo con Bitso.",
      "speaker_name": null,
      "start_time": 4290.708
    },
    {
      "text": "Está interesante.",
      "speaker_name": null,
      "start_time": 4293.34
    },
    {
      "text": "Le voy a preguntar a Lu.",
      "speaker_name": null,
      "start_time": 4294.74
    },
    {
      "text": "Fíjate qué chido que también va a estar.",
      "speaker_name": null,
      "start_time": 4295.628
    },
    {
      "text": "Lo voy a perder esa plática y la fiesta bienvenida.",
      "speaker_name": null,
      "start_time": 4297.004
    },
    {
      "text": "¿Creo que es el cuánto es el miércoles?",
      "speaker_name": null,
      "start_time": 4304.148
    },
    {
      "text": "Chihuahua, Zweitausendein.",
      "speaker_name": null,
      "start_time": 4306.7
    },
    {
      "text": "Y se me hace que no puedo perderme ese evento, así que por ahí nos vamos a ver.",
      "speaker_name": null,
      "start_time": 4307.884
    },
    {
      "text": "Pero bueno, ahí a ver si la próxima semana hacemos algo con Bitsu para platicar el tema.",
      "speaker_name": null,
      "start_time": 4312.37
    },
    {
      "text": "Que se vengan a Monterrey es algo así también.",
      "speaker_name": null,
      "start_time": 4321.73
    },
    {
      "text": "Sí, sí, bueno, hay que traerse algo así para acá, que se vengan toda esa banda.",
      "speaker_name": null,
      "start_time": 4323.698
    },
    {
      "text": "Fácil les podemos hacer ayudar a hacer cosas interesantes.",
      "speaker_name": null,
      "start_time": 4331.458
    },
    {
      "text": "Pero si voy a ver si todavía oportunidad de hacer algo con el Daniel.",
      "speaker_name": null,
      "start_time": 4336.284
    },
    {
      "text": "De hecho, ayer lo vi en la cena del colegio.",
      "speaker_name": null,
      "start_time": 4340.172
    },
    {
      "text": "Esa es otra historia que por ahí les iré contando poco a poco.",
      "speaker_name": null,
      "start_time": 4344.82
    },
    {
      "text": "Ya están listos los NFTs.",
      "speaker_name": null,
      "start_time": 4348.372
    },
    {
      "text": "Por ahí voy a hacer colaboraciones con los artistas.",
      "speaker_name": null,
      "start_time": 4349.852
    },
    {
      "text": "Este me queda el arte de Daniel con gente que anda por acá en la comunidad.",
      "speaker_name": null,
      "start_time": 4354.508
    },
    {
      "text": "Va a estar a ver cómo nos va y ordinar.",
      "speaker_name": null,
      "start_time": 4359.268
    },
    {
      "text": "Voy a sacar ordenas.",
      "speaker_name": null,
      "start_time": 4362.11
    },
    {
      "text": "Hay que vender, hay que vender.",
      "speaker_name": null,
      "start_time": 4363.91
    },
    {
      "text": "Por ahí saqué un coleccionable.",
      "speaker_name": null,
      "start_time": 4365.238
    },
    {
      "text": "¿Qué horas son?",
      "speaker_name": null,
      "start_time": 4366.982
    },
    {
      "text": "Ya es hora de avisos.",
      "speaker_name": null,
      "start_time": 4367.478
    },
    {
      "text": "Vamos a empezar con los avisos rápido.",
      "speaker_name": null,
      "start_time": 4368.518
    },
    {
      "text": "Parece que un coleccionable se lo voy a poner aquí arriba también.",
      "speaker_name": null,
      "start_time": 4371.19
    },
    {
      "text": "Seis $9 es el solo hay 69 membresías o coleccionables disponibles.",
      "speaker_name": null,
      "start_time": 4375.03
    },
    {
      "text": "¿Dónde quedó?",
      "speaker_name": null,
      "start_time": 4383.79
    },
    {
      "text": "Son 69, es una foto o cuatro fotos de los stickers que teníamos ahí en la columna de la comunidad.",
      "speaker_name": null,
      "start_time": 4385.68
    },
    {
      "text": "Tratamos de llenar esa columna de stickers de toda la banda.",
      "speaker_name": null,
      "start_time": 4396.6
    },
    {
      "text": "Hay por ahí de cande y el criptobrunch.",
      "speaker_name": null,
      "start_time": 4401.224
    },
    {
      "text": "No hay de Alex, Alex no stickers.",
      "speaker_name": null,
      "start_time": 4405.4
    },
    {
      "text": "Este ahí están, hay chorros, tickers y por ahí lo subí a un log protocol, que ese es el protocolo que estoy usando para vender y regalar los coleccionables digitales que por ahí todavía pueden pasar a recoger el suyo.",
      "speaker_name": null,
      "start_time": 4409.136
    },
    {
      "text": "Por aquí lo voy a poner.",
      "speaker_name": null,
      "start_time": 4424.178
    },
    {
      "text": "Los pusimos a la venta.",
      "speaker_name": null,
      "start_time": 4425.514
    },
    {
      "text": "Aquí está Chihuahua donde me he encontrado.",
      "speaker_name": null,
      "start_time": 4427.146
    },
    {
      "text": "Pero bueno, hay 69, son seis $9, están ahí disponibles en un lock.",
      "speaker_name": null,
      "start_time": 4429.17
    },
    {
      "text": "Ya se los piné aquí arriba, ya compré yo el mío, pero si hay que vender, hay que vender, hay que vender, hay que sacar producto, hay que ver si el mercado y si no, pues bueno, enterar.",
      "speaker_name": null,
      "start_time": 4434.69
    },
    {
      "text": "Este, el tema de eventos está padre, el tema de presencia está padre, pero si Cande cotiza eso, o sea, las propuestas, la plática te vale 1000 dolaritos algo porque está cabrón y los pinches exchanges tienen lana y hay que hay que ver cómo crece la industria completa y la única manera es que la gente que haga contenido haga la.",
      "speaker_name": null,
      "start_time": 4444.948
    },
    {
      "text": "Que.",
      "speaker_name": null,
      "start_time": 4473.55
    },
    {
      "text": "Se pongan guapos y definitivamente creo que hay mucho que hacer y ellos no tienen suficientes manos.",
      "speaker_name": null,
      "start_time": 4473.854
    },
    {
      "text": "De todos modos lo dicen, no tengo manos, pues paga por los servicios.",
      "speaker_name": null,
      "start_time": 4481.59
    },
    {
      "text": "Aquí estamos, aquí estamos preso.",
      "speaker_name": null,
      "start_time": 4486.23
    },
    {
      "text": "Platícanos Alex, traes un livestream, un bootcamp, creo que se inscribieron como 100 personas.",
      "speaker_name": null,
      "start_time": 4489.85
    },
    {
      "text": "¿Como estás hecho?",
      "speaker_name": null,
      "start_time": 4497.242
    },
    {
      "text": "Empecemos los avisos parroquiales.",
      "speaker_name": null,
      "start_time": 4498.218
    },
    {
      "text": "Si, este es un bootcamp de.",
      "speaker_name": null,
      "start_time": 4501.49
    },
    {
      "text": "No es un curso ando agüerando el curso para hacerlo juntos, es el curso que habíamos platicado, está pendiente, pero esto es diferente, esto es un bootcamp para gente que ya hace trading.",
      "speaker_name": null,
      "start_time": 4505.13
    },
    {
      "text": "Si, osea, este es para personas que ya tienen tiempo haciendo trading pero aún no ven sus resultados.",
      "speaker_name": null,
      "start_time": 4521.676
    },
    {
      "text": "Este es un, ahora sí que un bootcamp intenso donde vamos a hablar de mucha psicología, gestión de riesgo, ejecución y vamos a abrir una sala de trading y voy a estrenar una estrategia nueva que ando desde hace rato probando, que es muy similar a la que manejo, pero acabo de hacer crear un indicador que se llama minimal trading no voy a decirlo el nombre porque este todavía no está listo.",
      "speaker_name": null,
      "start_time": 4528.02
    },
    {
      "text": "Lo estoy probando, todavía faltan algunas cositas.",
      "speaker_name": null,
      "start_time": 4562.712
    },
    {
      "text": "Este y en el bootcamp ya lo voy a tener listo y lo voy a enseñar a usar, pero ya es para traders esto.",
      "speaker_name": null,
      "start_time": 4566.28
    },
    {
      "text": "Entonces se me en dos días casi llegamos a 100 ya.",
      "speaker_name": null,
      "start_time": 4571.53
    },
    {
      "text": "Entonces este pues estoy muy contento y muy agradecido con la comunidad.",
      "speaker_name": null,
      "start_time": 4575.89
    },
    {
      "text": "La neta que apoya y pues nada.",
      "speaker_name": null,
      "start_time": 4579.93
    },
    {
      "text": "Y luego pues ahí ya tenemos pendiente con milésimo 10.º web tres hacer un curso ahora sí para principiantes, para para gente que quiere aprender a hacer trading.",
      "speaker_name": null,
      "start_time": 4583.37
    },
    {
      "text": "Así que esperemos pronto podamos aterrizarlo bien chingón, chingón.",
      "speaker_name": null,
      "start_time": 4591.402
    },
    {
      "text": "¿Si vi que se había escrito mucha banda en qué Exchange?",
      "speaker_name": null,
      "start_time": 4597.62
    },
    {
      "text": "¿Eso con quién andas chameando?",
      "speaker_name": null,
      "start_time": 4601.924
    },
    {
      "text": "Cuéntanos.",
      "speaker_name": null,
      "start_time": 4604.092
    },
    {
      "text": "Veo que tienes ahí un logo nuevo al lado de la palomita.",
      "speaker_name": null,
      "start_time": 4605.74
    },
    {
      "text": "¿Ese que onda?",
      "speaker_name": null,
      "start_time": 4609.1
    },
    {
      "text": "No alcanzo a picarle.",
      "speaker_name": null,
      "start_time": 4610.292
    },
    {
      "text": "Es vitru, es un Exchange que me patrocinó el bootcamp.",
      "speaker_name": null,
      "start_time": 4612.98
    },
    {
      "text": "Este y estoy ahí con ellos ya desde hace como tres semanas.",
      "speaker_name": null,
      "start_time": 4618.54
    },
    {
      "text": "Ahorita yo ya no estoy como yo estoy probando Exchanges.",
      "speaker_name": null,
      "start_time": 4624.752
    },
    {
      "text": "Estoy este yo duré tres años con un casado con un solo Exchange y ahorita ando viendo nuevos horizontes y probando y voy a seguir probando algunos otros para al final decidir con cuál me quedo.",
      "speaker_name": null,
      "start_time": 4629.04
    },
    {
      "text": "No sea ando probando.",
      "speaker_name": null,
      "start_time": 4643.232
    },
    {
      "text": "¿Entonces ahorita estoy como que a ver, pues hacemos esto, pero pues ahora sí que ponte la del puebla, no?",
      "speaker_name": null,
      "start_time": 4645.312
    },
    {
      "text": "Pero sí, o sea, no soy exclusivo ahorita de ningún Exchange, solamente estamos me están patrocinando este este bootcamp se llama Vitru.",
      "speaker_name": null,
      "start_time": 4652.09
    },
    {
      "text": "Es un nuevo, por así decirlo y pues va bien.",
      "speaker_name": null,
      "start_time": 4662.962
    },
    {
      "text": "Hasta ahorita va todo bien chido.",
      "speaker_name": null,
      "start_time": 4667.978
    },
    {
      "text": "Qué chido.",
      "speaker_name": null,
      "start_time": 4671.666
    },
    {
      "text": "El lo opinamos acá arriba.",
      "speaker_name": null,
      "start_time": 4672.418
    },
    {
      "text": "Empieza el 28 de octubre solos en lugares disponibles.",
      "speaker_name": null,
      "start_time": 4675.41
    },
    {
      "text": "Inscríbanse si tienen por ahí ganas de participar.",
      "speaker_name": null,
      "start_time": 4680.754
    },
    {
      "text": "¿La próxima semana acá en Monterrey qué hacemos?",
      "speaker_name": null,
      "start_time": 4686.45
    },
    {
      "text": "No sé.",
      "speaker_name": null,
      "start_time": 4689.17
    },
    {
      "text": "Hay que ver qué hacemos el próximo jueves, pero la neta estuvo padre verlos por ahí.",
      "speaker_name": null,
      "start_time": 4689.89
    },
    {
      "text": "Ayer ya no alcancé a platicar con Cande.",
      "speaker_name": null,
      "start_time": 4694.458
    },
    {
      "text": "Estuvo muy divertido ahí conocer a la banda de Bitso, digo de Bitso, de Binance.",
      "speaker_name": null,
      "start_time": 4697.786
    },
    {
      "text": "Ya no me lleve merch, tengo mucha merch.",
      "speaker_name": null,
      "start_time": 4703.18
    },
    {
      "text": "Está cabrón, tengo que repartir.",
      "speaker_name": null,
      "start_time": 4707.316
    },
    {
      "text": "Pero bueno, estuvo bien, estuvo padre.",
      "speaker_name": null,
      "start_time": 4711.62
    },
    {
      "text": "Hay que hay que ver si viene Bitso también uno de todos estos grandes y vemos, veamos a ver si nos vemos por allá con Cande.",
      "speaker_name": null,
      "start_time": 4714.228
    },
    {
      "text": "Este y ojalá le paguen la plática.",
      "speaker_name": null,
      "start_time": 4721.98
    },
    {
      "text": "Hombre, las horas ÿ.",
      "speaker_name": null,
      "start_time": 4725.676
    },
    {
      "text": "Pues sí, si tienen lana, pues no sean patos.",
      "speaker_name": null,
      "start_time": 4730.81
    },
    {
      "text": "Hay que ponerle unos moños.",
      "speaker_name": null,
      "start_time": 4736.73
    },
    {
      "text": "Ya han sido alguien que sabe mucho.",
      "speaker_name": null,
      "start_time": 4738.266
    },
    {
      "text": "O sea, si, si de plano, de plano hay banda que jala mucha banda y todo eso.",
      "speaker_name": null,
      "start_time": 4740.642
    },
    {
      "text": "Cuesta todo eso tiene su valor muy cabrón y ellos no tienen lindo impacto por x o y, no conectan, conecta más una persona que les habla al chile, que hace cosas, que está por ahí constante como Cande, como tú, como yo, ÿ.",
      "speaker_name": null,
      "start_time": 4746.25
    },
    {
      "text": "Pero bueno, hay que hacerlo ya profesionalizarlo, hay que profesionalizar poco a poco, va, creo yo.",
      "speaker_name": null,
      "start_time": 4761.4
    },
    {
      "text": "Y viene el bullsito, viene el bull, viene, vienen, vienen los precios altos, vienen, vienen los monstruos y los bancos y el pinche Trump ya está vendiendo sharecoins.",
      "speaker_name": null,
      "start_time": 4767.848
    },
    {
      "text": "Viene, viene bien loco, creo el ecosistema en estos meses, estos años siguientes.",
      "speaker_name": null,
      "start_time": 4778.48
    },
    {
      "text": "¿Cande, algo adicional que quieras.",
      "speaker_name": null,
      "start_time": 4784.888
    },
    {
      "text": "Un atento chilear, sino el tema de aclarar cómo es que miden algunas entidades el tema de alcance, no?",
      "speaker_name": null,
      "start_time": 4789.05
    },
    {
      "text": "¿Yo creo que es muy importante que sepan que el alcance no se mide ya al menos en web por seguidores, o sea, el número de seguidores, porque si he visto varios ÿousand media, por ejemplo, documentos de media que piden pues más de 100000 en adelante para considerarte pues influencer o persona activa en la comunidad, no?",
      "speaker_name": null,
      "start_time": 4797.762
    },
    {
      "text": "Entonces con esa misma idea tratan de cotizar o de tarifar lo que hacemos y pues no es para nada justo, porque imagínate yo con con 1000 seguidores y cachito, pues no me van a dar nada y no se me hace justo eso.",
      "speaker_name": null,
      "start_time": 4824.48
    },
    {
      "text": "O sea, prefiero no cobrarlo a que me den muy poquito y que piensen que valgo muy poco.",
      "speaker_name": null,
      "start_time": 4838.32
    },
    {
      "text": "Igual esto va para todos, porque siento que tienen que cambiar esas personas que nos ofrezcan este tipo de propuestas que no son así las cosas, porque por decir un ejemplo, el año pasado cuando Nerkov vino por primera vez, Ale me pidió ÿousand un poco de ayuda en cuanto a support para poder pues difundir su evento por primera vez en Ciudad de México y ella me dijo que fueron nada más de porque nos dieron un código por comunidad y nada más de con mi código asistieron 75 personas.",
      "speaker_name": null,
      "start_time": 4843.8
    },
    {
      "text": "Entonces imagínate el tema de llenar un aforo o la mitad de un aforo si tú quieres con 75 personas.",
      "speaker_name": null,
      "start_time": 4879.782
    },
    {
      "text": "¿Pero quién?",
      "speaker_name": null,
      "start_time": 4887.63
    },
    {
      "text": "Zweitausendein, cualquiera que maneja como esas métricas de que es que ella tiene 1000, tantos seguidores poquitos, o sea, no creo que me llenen nada, pero no, yo creo que el alcance que tenemos es muy fuerte en toda la comunidad, así que tenemos que hacernos valer de esa forma como si valiéramos unos 100000 o 200000 o medio millón de los influencers web dos y así que bueno, pues ese es el tema, Ÿousand.",
      "speaker_name": null,
      "start_time": 4888.39
    },
    {
      "text": "Igual yo siempre le sugerido tanto a México, Mapri y a todos los que estamos aquí porque estamos cercanos en Monterrey, que si es necesario armar o como un nada o no tanto gremio, porque pues gremio también es onda así tal cual.",
      "speaker_name": null,
      "start_time": 4914.948
    },
    {
      "text": "O sea, alguna especie de organización, un culto, un culto, un culto que nos ayude un poquito a hacernos respetar y también hacerles entender a todos que lo que hacemos es bastante, bastante grande en cuanto a impacto.",
      "speaker_name": null,
      "start_time": 4930.122
    },
    {
      "text": "Claro, totalmente de acuerdo.",
      "speaker_name": null,
      "start_time": 4950.67
    },
    {
      "text": "Que tengas muchos seguidores no quiere decir que sepas mucho.",
      "speaker_name": null,
      "start_time": 4952.406
    },
    {
      "text": "Sabes mucho de marketing.",
      "speaker_name": null,
      "start_time": 4955.774
    },
    {
      "text": "Sí, pero no, no de, no de a ver, es muy fácil aprender.",
      "speaker_name": null,
      "start_time": 4957.542
    },
    {
      "text": "Por ejemplo, yo que me dedico al trading, es muy fácil aprender a hablar de ti.",
      "speaker_name": null,
      "start_time": 4964.446
    },
    {
      "text": "Trading es muy, es muy fácil aprenderte conceptos y es fácil porque la información ahí está y cualquier persona puede leer la información y aprendérsela por todos lados y ya.",
      "speaker_name": null,
      "start_time": 4967.686
    },
    {
      "text": "Pero otra cosa es que seas realmente bueno en lo que haces, que tú tengas muchos seguidores, que tenga muchos seguidores no quiere decir que eres bueno en trading, bueno en esto.",
      "speaker_name": null,
      "start_time": 4979.72
    },
    {
      "text": "O sea, eres bueno para el marketing, eres bueno para crear contenido.",
      "speaker_name": null,
      "start_time": 4991.168
    },
    {
      "text": "A lo mejor eres bueno para generar audiencia, pero no quiere decir que seas experto en un tema donde en estos eventos lo que se busca es una información que aporte a la educación.",
      "speaker_name": null,
      "start_time": 4994.848
    },
    {
      "text": "Sí, pero son cosas muy distintas.",
      "speaker_name": null,
      "start_time": 5006.44
    },
    {
      "text": "¿El manejo, el saber manejar una red social y crear seguidores y hablar de un tema ahorita con él, con la Ia, por ejemplo, cuántas mujeres en el Instagram cuentas con Ia en Instagram que ya tienen miles de seguidores y ni siquiera son gente real?",
      "speaker_name": null,
      "start_time": 5009.128
    },
    {
      "text": "Me explico.",
      "speaker_name": null,
      "start_time": 5025.738
    },
    {
      "text": "Entonces estoy totalmente de acuerdo con lo que dice Cande.",
      "speaker_name": null,
      "start_time": 5026.706
    },
    {
      "text": "Eso no representa absolutamente.",
      "speaker_name": null,
      "start_time": 5031.61
    },
    {
      "text": "Y sí.",
      "speaker_name": null,
      "start_time": 5038.45
    },
    {
      "text": "¿Y bueno, por es un ejemplo, no?",
      "speaker_name": null,
      "start_time": 5039.514
    },
    {
      "text": "Porque ahora que estamos en el medio y quienes lo están por más tiempo, si se habrán topado con ese tipo de propuestas.",
      "speaker_name": null,
      "start_time": 5041.058
    },
    {
      "text": "Así que si les doy también un ÿousand mucho, mucho apoyo y mucha comprensión también a todos los creadores y los que hacemos esto todos los días, fundadores de tanto de proyectos como de comunidades.",
      "speaker_name": null,
      "start_time": 5048.266
    },
    {
      "text": "Y pues todo va de la mano también porque todos nos podemos y nos debemos ayudar entre todos, porque es así, es parte de eso.",
      "speaker_name": null,
      "start_time": 5062.52
    },
    {
      "text": "Estamos parte de un ecosistema, aunque suene a cliché ya por web de hablar de ecosistema, pero es cierto.",
      "speaker_name": null,
      "start_time": 5073.64
    },
    {
      "text": "Somos un ecosistema y la única forma de poder ayudarnos es de esa forma y pues no permitir tanto ese tipo de negociaciones y hacer valer nuestro trabajo.",
      "speaker_name": null,
      "start_time": 5081.94
    },
    {
      "text": "Así que pues de esa forma si acepto, por ejemplo, el tema de patrocinios o pues colaboración Ÿousand como comunidad, o sea, es un intercambio en donde todos, todas las partes pues deben quedar satisfechas.",
      "speaker_name": null,
      "start_time": 5093.612
    },
    {
      "text": "Así que pues de esa forma también se puede con intercambio de servicios, por ejemplo, el tema ahí es cuando das el 100 o el 1000 desde ti mismo, porque estás acostumbrado a hacerlo y pues que no haya una correspondencia.",
      "speaker_name": null,
      "start_time": 5108.81
    },
    {
      "text": "Eso sí, ya como pues hace que la otra parte quede mal y pues ya no vuelvas a colaborar.",
      "speaker_name": null,
      "start_time": 5124.282
    },
    {
      "text": "Entonces hay que medir.",
      "speaker_name": null,
      "start_time": 5129.338
    },
    {
      "text": "Yo creo que todo está en a ver qué pasa.",
      "speaker_name": null,
      "start_time": 5131.17
    },
    {
      "text": "O sea, aceptar y a ver qué pasa.",
      "speaker_name": null,
      "start_time": 5133.898
    },
    {
      "text": "No aceptar propuestas así como hasta ofensivas.",
      "speaker_name": null,
      "start_time": 5135.794
    },
    {
      "text": "O sea, les digo porque pues también me han llegado propuestas de que retuiteame por $4 o repostea esto y te doy cinco o $7.",
      "speaker_name": null,
      "start_time": 5139.89
    },
    {
      "text": "Pues no sea yo prefiero que no me dejen nada.",
      "speaker_name": null,
      "start_time": 5151.65
    },
    {
      "text": "Y si me interesa el contenido y si creo que ese contenido le puede servir a mi comunidad, lo voy a hacer sin que me lo den.",
      "speaker_name": null,
      "start_time": 5155.118
    },
    {
      "text": "Así que bueno, creo que también es válido el intercambio de conocimientos, de oportunidades, porque a fin de cuenta mi comunidad la va a aprovechar.",
      "speaker_name": null,
      "start_time": 5163.414
    },
    {
      "text": "Así que bueno, pues ese es el tema.",
      "speaker_name": null,
      "start_time": 5171.702
    },
    {
      "text": "Ya ven, pero por algo se están acercando, por algo están ya volteando a ver.",
      "speaker_name": null,
      "start_time": 5174.51
    },
    {
      "text": "Pero si hay que exigir más, estoy de acuerdo, hay que exigir más y meter 100 personas a un evento no es tan fácil.",
      "speaker_name": null,
      "start_time": 5181.448
    },
    {
      "text": "Es un chingo chamba.",
      "speaker_name": null,
      "start_time": 5188.776
    },
    {
      "text": "Entonces cuesta bien cabrón.",
      "speaker_name": null,
      "start_time": 5190.04
    },
    {
      "text": "O sea, que apoyemos si vayan cientos de personas a este evento en Bicho, por ejemplo, que es lo que se acerca más y que creo yo va a ser de los eventos que también van a costar.",
      "speaker_name": null,
      "start_time": 5191.352
    },
    {
      "text": "Probablemente no.",
      "speaker_name": null,
      "start_time": 5206.328
    },
    {
      "text": "Quién sabe cuánto lo estén cobrando de los tres días, pero además por ser tres días, el espacio va a estar bueno, va a estar bueno.",
      "speaker_name": null,
      "start_time": 5207.216
    },
    {
      "text": "Yo sí voy a hacer lo posible por ir.",
      "speaker_name": null,
      "start_time": 5216.562
    },
    {
      "text": "Qué bueno que se acercaron y que están por ahí coordinando prácticas de la comunidad.",
      "speaker_name": null,
      "start_time": 5218.482
    },
    {
      "text": "Qué chido, qué chido.",
      "speaker_name": null,
      "start_time": 5224.25
    },
    {
      "text": "Pero sí, definitivamente creo que hay que exigir más, poner condiciones y ver qué se puede hacer, porque ya viene.",
      "speaker_name": null,
      "start_time": 5226.65
    },
    {
      "text": "Ahí viene Zweitausendein, seguro.",
      "speaker_name": null,
      "start_time": 5234.986
    },
    {
      "text": "No, no, no hay más.",
      "speaker_name": null,
      "start_time": 5236.592
    },
    {
      "text": "Pero muchas gracias Cande, por subir, platicarnos.",
      "speaker_name": null,
      "start_time": 5238.136
    },
    {
      "text": "Normalmente no pasamos de hora y media.",
      "speaker_name": null,
      "start_time": 5242.88
    },
    {
      "text": "Alex, muchas gracias por la, por, por también hacer quemarropa, armar la conversación y estar por acá cotorreando de lo que está pasando, lo que va a pasar la próxima semana, en los próximos días por allá en México y veamos qué más vamos a hacer acá en Monterrey.",
      "speaker_name": null,
      "start_time": 5245.008
    },
    {
      "text": "Definitivamente vamos a buscar el evento grande.",
      "speaker_name": null,
      "start_time": 5261.176
    },
    {
      "text": "Yo sí me quiero ir a encerrar por allá en las cabañas, en el cerro unos dos, tres días, hacer algo más inmersivo.",
      "speaker_name": null,
      "start_time": 5264.272
    },
    {
      "text": "Creo que creo que se puede hacer muchas cosas metiendo a actores fuertes que ya estamos cerca.",
      "speaker_name": null,
      "start_time": 5275.12
    },
    {
      "text": "Tiro de piedra del gobernador y la alcaldesa y el alcalde.",
      "speaker_name": null,
      "start_time": 5283.16
    },
    {
      "text": "Total, el 2025 va a ser un buen año como para veamos que vamos a traer por acá.",
      "speaker_name": null,
      "start_time": 5288.72
    },
    {
      "text": "Pero bueno, ya hay un chorro de banda aquí que quiere y que está moviendo y que quiere conectar y que tiene un chorro de alcance y que puede ayudar a que algo así se haga y que salga muy bien.",
      "speaker_name": null,
      "start_time": 5298.7
    },
    {
      "text": "Pero bueno, gracias.",
      "speaker_name": null,
      "start_time": 5309.684
    },
    {
      "text": "La musiquita, prepararla, algo que se nos pase.",
      "speaker_name": null,
      "start_time": 5314.27
    },
    {
      "text": "Alex Cande.",
      "speaker_name": null,
      "start_time": 5318.15
    },
    {
      "text": "No, nada, todo bien por acá.",
      "speaker_name": null,
      "start_time": 5321.71
    },
    {
      "text": "Muchas gracias por escucharnos ahí hablar de todo un poco.",
      "speaker_name": null,
      "start_time": 5323.31
    },
    {
      "text": "Y pues bueno, hay que se repita pronto.",
      "speaker_name": null,
      "start_time": 5328.47
    },
    {
      "text": "A la otra lo hacemos live con una carnita asada.",
      "speaker_name": null,
      "start_time": 5330.95
    },
    {
      "text": "Sí, sí, sí, sí, sí.",
      "speaker_name": null,
      "start_time": 5334.71
    },
    {
      "text": "Faltó ese tema de discusión.",
      "speaker_name": null,
      "start_time": 5336.326
    },
    {
      "text": "No, hay que dejarlo para la siguiente conversación.",
      "speaker_name": null,
      "start_time": 5337.758
    },
    {
      "text": "Pero hay restaurantes norestenses acá en nuevo León, también hay de Sonora, entonces va a haber que ir a probar a diferentes lados.",
      "speaker_name": null,
      "start_time": 5340.31
    },
    {
      "text": "Este no, no, como quiera probar, bro.",
      "speaker_name": null,
      "start_time": 5350.958
    },
    {
      "text": "Tenemos, o sea, tú eres de Monterrey, yo soy de Sonora, la armamos, tú vas a hacer una carne y yo voy a hacer otra.",
      "speaker_name": null,
      "start_time": 5353.926
    },
    {
      "text": "Y vamos a invitar a tres personas a que la pruebe.",
      "speaker_name": null,
      "start_time": 5361.262
    },
    {
      "text": "Cande va a ser una y a otras dos y a ver quién gana.",
      "speaker_name": null,
      "start_time": 5364.39
    },
    {
      "text": "Ok.",
      "speaker_name": null,
      "start_time": 5368.374
    },
    {
      "text": "Es competencia.",
      "speaker_name": null,
      "start_time": 5368.79
    },
    {
      "text": "Ok, ok.",
      "speaker_name": null,
      "start_time": 5369.846
    },
    {
      "text": "Hay que encontrar un buen venue.",
      "speaker_name": null,
      "start_time": 5370.654
    },
    {
      "text": "Vamos a hacer algo chido.",
      "speaker_name": null,
      "start_time": 5372.43
    },
    {
      "text": "Vamos a tener jurados que van a probar un taco o el platillo que cada quien vaya a hacer y lo vamos a grabar en vivo y ahí se va a decidir.",
      "speaker_name": null,
      "start_time": 5373.51
    },
    {
      "text": "Buenísimo.",
      "speaker_name": null,
      "start_time": 5383.91
    },
    {
      "text": "Ya se armó la oportunidad para hacer contenido, para hacer ruido también.",
      "speaker_name": null,
      "start_time": 5384.782
    },
    {
      "text": "Una buena cenita.",
      "speaker_name": null,
      "start_time": 5391.054
    },
    {
      "text": "Pongamos de fecha y a lo mejor lo hacemos episodio de Wanda Web tres para ya definir por dónde está la mejor carne, quién hace mejor carne.",
      "speaker_name": null,
      "start_time": 5392.406
    },
    {
      "text": "Yo tengo poca práctica, pero bueno, voy a sacar ahí las habilidades.",
      "speaker_name": null,
      "start_time": 5405.75
    },
    {
      "text": "La próxima semana, ya para irnos, voy a estar con Gis.",
      "speaker_name": null,
      "start_time": 5411.31
    },
    {
      "text": "El martes voy a estar platicando con GiZ a las 12:00 p.m.",
      "speaker_name": null,
      "start_time": 5415.67
    },
    {
      "text": "Ÿ muchas gracias por estar por aquí, GIs.",
      "speaker_name": null,
      "start_time": 5418.918
    },
    {
      "text": "Ya pueden ir a pasar por su coleccionable digital, ahorita también se los retuiteo.",
      "speaker_name": null,
      "start_time": 5420.468
    },
    {
      "text": "El próximo jueves voy a estar con Javi de Coco Bay, vamos a estar platicando ahí con ellos, conversaciones de lo que quieran, de todo poco.",
      "speaker_name": null,
      "start_time": 5424.42
    },
    {
      "text": "Ya veremos los proyectos personales que cada uno trae, las noticias, etc.",
      "speaker_name": null,
      "start_time": 5435.308
    },
    {
      "text": "Esto es banda web tres número con Alex Minimal Trader.",
      "speaker_name": null,
      "start_time": 5441.66
    },
    {
      "text": "Gracias por estar por aquí.",
      "speaker_name": null,
      "start_time": 5446.326
    },
    {
      "text": "Y nos vamos con Universal Mind.",
      "speaker_name": null,
      "start_time": 5447.446
    },
    {
      "text": "Me encanta esta canción, me encanta este grupo.",
      "speaker_name": null,
      "start_time": 5450.486
    },
    {
      "text": "El disco completo está precioso de Liquid Tension Experiment, un trío, cuarteto ahí de músicos, pero talentosísimos.",
      "speaker_name": null,
      "start_time": 5453.358
    },
    {
      "text": "Se los recomiendo muchísimo.",
      "speaker_name": null,
      "start_time": 5464.23
    },
    {
      "text": "Mike Pornoy en las baterías, está también Jordan, no, que John Petrucci en los teclados y no, perdón, John Petrucci en la guitarra y Tony Levin en los teclados.",
      "speaker_name": null,
      "start_time": 5466.91
    },
    {
      "text": "Y Jordan Ruthless en los teclados.",
      "speaker_name": null,
      "start_time": 5479.568
    },
    {
      "text": "Ya ni sé, pero bueno, está muy bueno.",
      "speaker_name": null,
      "start_time": 5482.216
    },
    {
      "text": "Se oye un poco entrecortado, creo que soy yo, pero si me escuchaste, ahí estás.",
      "speaker_name": null,
      "start_time": 5488.72
    },
    {
      "text": "Camiseta.",
      "speaker_name": null,
      "start_time": 5493.008
    },
    {
      "text": "Ok, sorry, tengo el Internet un poquito malísimo.",
      "speaker_name": null,
      "start_time": 5494.4
    },
    {
      "text": "Pues no, gracias más bien a ustedes, a Alex [sos/eos] por tenerte aquí, a ti mexi por tenerlo de invitado.",
      "speaker_name": null,
      "start_time": 5498.296
    },
    {
      "text": "Gracias por subirme también.",
      "speaker_name": null,
      "start_time": 5505.694
    },
    {
      "text": "¿Y qué genial que se abran este tipo de debates, no?",
      "speaker_name": null,
      "start_time": 5508.23
    },
    {
      "text": "Hay que sea un poquito más.",
      "speaker_name": null,
      "start_time": 5512.102
    },
    {
      "text": "Me encanta el concepto banda web tres.",
      "speaker_name": null,
      "start_time": 5513.63
    },
    {
      "text": "Y pues ahí estaré en el siguiente capítulo.",
      "speaker_name": null,
      "start_time": 5516.286
    },
    {
      "text": "Y gracias a todos los que nos están escuchando también.",
      "speaker_name": null,
      "start_time": 5519.542
    },
    {
      "text": "Y se me olvidaba que este domingo también hay un Cripto Ranch.",
      "speaker_name": null,
      "start_time": 5522.102
    },
    {
      "text": "Vamos a abrir Cripto Ÿousand Ranch por el impulsa tu proyecto.",
      "speaker_name": null,
      "start_time": 5526.086
    },
    {
      "text": "Va a estar Nico Nicknov comentándonos un poquito sobre el proyecto de Lotto y más proyectos, más novedades, más sorpresitas.",
      "speaker_name": null,
      "start_time": 5529.58
    },
    {
      "text": "Así que ahí los espero este domingo a las 11:00 a.m.",
      "speaker_name": null,
      "start_time": 5536.908
    },
    {
      "text": "hora de México 1.",
      "speaker_name": null,
      "start_time": 5539.828
    },
    {
      "text": "Fuerte abrazo a todos.",
      "speaker_name": null,
      "start_time": 5541.844
    },
    {
      "text": "Bonito jueves.",
      "speaker_name": null,
      "start_time": 5543.268
    },
    {
      "text": "Saludos a todos.",
      "speaker_name": null,
      "start_time": 5544.724
    },
    {
      "text": "Programemos la conversación uno a uno con Cande.",
      "speaker_name": null,
      "start_time": 5545.532
    },
    {
      "text": "Ahí te busco Cande para ya programarla.",
      "speaker_name": null,
      "start_time": 5549.7
    },
    {
      "text": "Pero martes y jueves a las 12 Universal Mind.",
      "speaker_name": null,
      "start_time": 5552.148
    },
    {
      "text": "Nos vemos.",
      "speaker_name": null,
      "start_time": 5555.436
    },
    {
      "text": "Our ÿousand.",
      "speaker_name": null,
      "start_time": 5608.27
    }
  ]
}