{
  "id": "kBloeqh8GgA5Iknn",
  "title": "BandaWeb3 - #001 @0xKaroShow.mp3",
  "date": 1736831400000,
  "duration": 80,
  "sentences": [
    {
      "text": "Nuevo, esta nueva serie de espacios donde vamos a estar platicando con mucha banda de la comunidad.",
      "speaker_name": null,
      "start_time": 0.32
    },
    {
      "text": "Vamos a hacer conversaciones uno a uno, vamos a ver qué podemos platicar aquí con todos los que estén pasando por estas conversaciones.",
      "speaker_name": null,
      "start_time": 9.054
    },
    {
      "text": "Las vamos a llamar banda web tres y las estamos numerando como muchos de los hosts por ahí que participan y que hacen espacios, lo hacen.",
      "speaker_name": null,
      "start_time": 16.654
    },
    {
      "text": "Fíjate que nunca Zweitausendein nunca me había tocado numerarlas.",
      "speaker_name": null,
      "start_time": 27.262
    },
    {
      "text": "Pero bueno, vamos a empezar.",
      "speaker_name": null,
      "start_time": 31.284
    },
    {
      "text": "Creo que es una buena práctica.",
      "speaker_name": null,
      "start_time": 32.108
    },
    {
      "text": "¿Y ya tenemos por acá a Caro, vamos a invitarla arriba, pero bueno, denos 1 s.",
      "speaker_name": null,
      "start_time": 33.596
    },
    {
      "text": "Voy a poner aquí música, voy a agilizar y voy a simplificar muchas cosas para que esto sea una algo mucho más fácil y más chido, creo yo, más interactivo para toda la banda y para mí, no?",
      "speaker_name": null,
      "start_time": 40.404
    },
    {
      "text": "Pero bueno, ya estamos por aquí, está Caro, voy a poner 30 s de música, voy a hacer una nueva prueba.",
      "speaker_name": null,
      "start_time": 58.932
    },
    {
      "text": "Me gusta mucho la dinámica que hace Caro, donde ya tiene una entrada definida.",
      "speaker_name": null,
      "start_time": 65.808
    },
    {
      "text": "Vamos a empezar con este y a lo mejor a lo largo del día la cambiamos, pero caro, bienvenida.",
      "speaker_name": null,
      "start_time": 71.224
    },
    {
      "text": "Esto es banda web tres episodio una conversación con Cero x Cara Show.",
      "speaker_name": null,
      "start_time": 76.528
    },
    {
      "text": "Empezamos en breve.",
      "speaker_name": null,
      "start_time": 84.24
    },
    {
      "text": "Uy, eso no es prueba de nuevo.",
      "speaker_name": null,
      "start_time": 88.05
    },
    {
      "text": "Esto es Universal Mind de Liquid Tension Experiment.",
      "speaker_name": null,
      "start_time": 90.098
    },
    {
      "text": "Bienvenidos, bienvenidos al episodio número uno de Vanderware tres.",
      "speaker_name": null,
      "start_time": 125.39
    },
    {
      "text": "El día de hoy tenemos una conversación con Carol Souls.",
      "speaker_name": null,
      "start_time": 129.134
    },
    {
      "text": "Ya estamos aquí con nosotros.",
      "speaker_name": null,
      "start_time": 131.998
    },
    {
      "text": "La increíble crack de Carol.",
      "speaker_name": null,
      "start_time": 133.318
    },
    {
      "text": "Muchas gracias por la invitación y por ayudarme a inaugurar esta nueva serie.",
      "speaker_name": null,
      "start_time": 136.03
    },
    {
      "text": "Voy a estarle poniendo, como decía, números a los espacios y también voy a estar simplificando mucho la dinámica.",
      "speaker_name": null,
      "start_time": 140.934
    },
    {
      "text": "Solo las vamos a tener los jueves, por ahí cambiaron algunos, algunas agendas.",
      "speaker_name": null,
      "start_time": 149.174
    },
    {
      "text": "Los niños ya regresaron a clases los martes se va a complicar la situación, entonces vamos a estar aquí con ustedes los jueves.",
      "speaker_name": null,
      "start_time": 154.042
    },
    {
      "text": "¿Me da también dar un poco más de oportunidad para llevar una mejor agenda, ir invitando a la banda desde antes y también estoy simplificando mucho la dinámica, no?",
      "speaker_name": null,
      "start_time": 159.578
    },
    {
      "text": "Normalmente teníamos temas y hablábamos de eventos y hablamos de cosas.",
      "speaker_name": null,
      "start_time": 169.426
    },
    {
      "text": "La verdad aquí va a ser mucho más sencillo, como está por ahí en los flyers, no hay guión, son conversaciones uno a uno.",
      "speaker_name": null,
      "start_time": 172.69
    },
    {
      "text": "¿Y el día de hoy pues tenemos caro, caro, cómo estás?",
      "speaker_name": null,
      "start_time": 181.012
    },
    {
      "text": "Bienvenida.",
      "speaker_name": null,
      "start_time": 183.628
    },
    {
      "text": "Muchas gracias de nuevo por la por aceptarme la invitación y por venir a platicar un rato acá conmigo.",
      "speaker_name": null,
      "start_time": 184.132
    },
    {
      "text": "Hola, hola Mexy.",
      "speaker_name": null,
      "start_time": 192.66
    },
    {
      "text": "¿Se me escucha bien?",
      "speaker_name": null,
      "start_time": 194.612
    },
    {
      "text": "Si, estás perfecto.",
      "speaker_name": null,
      "start_time": 198.06
    },
    {
      "text": "Yo ya me puse los audífonos.",
      "speaker_name": null,
      "start_time": 199.148
    },
    {
      "text": "¿Tú me escuchas bien también?",
      "speaker_name": null,
      "start_time": 200.156
    },
    {
      "text": "Si, te escucho perfecto.",
      "speaker_name": null,
      "start_time": 201.67
    },
    {
      "text": "Yo no sé si la gente, porque antes de yo subir yo no te escuchaba, so yo no sé si la gente aquí abajito está escuchando a Mexi.",
      "speaker_name": null,
      "start_time": 203.294
    },
    {
      "text": "Si la gente está escuchando Mexi, por favor sube unos corazoncitos, porque yo al principio, antes de subir, yo no te escuchaba.",
      "speaker_name": null,
      "start_time": 210.67
    },
    {
      "text": "Mexi, para que sepa ese dato.",
      "speaker_name": null,
      "start_time": 217.022
    },
    {
      "text": "Puede ser que cambió porque como me pusiste el deco host, casi siempre comparte la conexión.",
      "speaker_name": null,
      "start_time": 219.406
    },
    {
      "text": "Pero sí, para que sepa ese dato.",
      "speaker_name": null,
      "start_time": 224.71
    },
    {
      "text": "Creo que ahorita estamos recibiendo por ahí manitas para arriba, así que nos escuchan a los dos.",
      "speaker_name": null,
      "start_time": 228.36
    },
    {
      "text": "Excelente.",
      "speaker_name": null,
      "start_time": 232.472
    },
    {
      "text": "Ahorita reviso la grabación a ver cómo quedó.",
      "speaker_name": null,
      "start_time": 234.2
    },
    {
      "text": "Estoy aquí con sin Internet, se nos fue el Internet hoy, ayer en la tarde por ahí lo reportamos y todo, pero con el celular estamos creo que bien.",
      "speaker_name": null,
      "start_time": 236.4
    },
    {
      "text": "Muchas gracias a los que se van conectando.",
      "speaker_name": null,
      "start_time": 245.568
    },
    {
      "text": "Son conversaciones uno a uno, como les decía, sin guión.",
      "speaker_name": null,
      "start_time": 247.304
    },
    {
      "text": "Y el día de hoy nos está acompañando la increíble Caro para inaugurar este nuevo espacio, esta nueva serie de conversaciones, de espacios que llamaremos Banda web tres.",
      "speaker_name": null,
      "start_time": 250.448
    },
    {
      "text": "Y esta es la Caro.",
      "speaker_name": null,
      "start_time": 260.276
    },
    {
      "text": "Empecemos por algo que quisiera platicar contigo y a ver qué opinas.",
      "speaker_name": null,
      "start_time": 263.5
    },
    {
      "text": "¿Pero ay, ay, ya son cuántos años de conocernos?",
      "speaker_name": null,
      "start_time": 269.732
    },
    {
      "text": "Muchos años.",
      "speaker_name": null,
      "start_time": 275.22
    },
    {
      "text": "Sabemos, nos ha tocado vivir mucho, creo, platicar mucho, pasar problemas similares.",
      "speaker_name": null,
      "start_time": 275.932
    },
    {
      "text": "¿El tema de la pérdida de una cuenta, que en su momento fue y ha sido y me imagino que seguirá siendo un tema complicado, pero ya hace un rato de conocernos, ya ni me acuerdo cuándo fue la primera vez que te conocí, que platicamos seguro en un espacio, seguro en alguna, probablemente contacto probablemente con alguno, esos con los que de repente organizamos espacios, no sé si tú te acuerdes, pero me gustaría empezar por ahí, no?",
      "speaker_name": null,
      "start_time": 283.35
    },
    {
      "text": "Lo loco que es cómo en este ecosistema puede uno conocer a gente de cualquier parte del mundo, conectar de una manera donde, bueno, nunca te.",
      "speaker_name": null,
      "start_time": 317.07
    },
    {
      "text": "¿En lo personal nunca me hubiera imaginado conectar con gente de Venezuela, con gente de Puerto Rico, de Cuba, de todos lados de donde estamos platicando hemos conectado y a lo largo de los últimos dos, tres años hemos llegado aquí, no?",
      "speaker_name": null,
      "start_time": 327.39
    },
    {
      "text": "Ya muchos estamos haciendo cosas diferentes, pero sí.",
      "speaker_name": null,
      "start_time": 340.866
    },
    {
      "text": "¿Cómo es tu recuerdo?",
      "speaker_name": null,
      "start_time": 346.09
    },
    {
      "text": "¿Qué opinas de todo ese trayecto también y de lo que ahorita estás haciendo?",
      "speaker_name": null,
      "start_time": 348.41
    },
    {
      "text": "Porque también mucho de lo que quiero hacer es platicar de lo que trae sus proyectos, tus iniciativas.",
      "speaker_name": null,
      "start_time": 355.522
    },
    {
      "text": "Ay, madamea, madame Erayo.",
      "speaker_name": null,
      "start_time": 364.42
    },
    {
      "text": "Bueno, wow.",
      "speaker_name": null,
      "start_time": 367.7
    },
    {
      "text": "Yo creo que nosotros nos conocemos hace como dos años.",
      "speaker_name": null,
      "start_time": 369.556
    },
    {
      "text": "Fácil podemos decir dos años.",
      "speaker_name": null,
      "start_time": 372.092
    },
    {
      "text": "Yo lo que llevo en el ambiente, activamente, en el ecosistema, son dos años y pico, no son tantos, no llevo ni tres.",
      "speaker_name": null,
      "start_time": 377.74
    },
    {
      "text": "Para que sepan, la mayoría de mi tiempo yo he conocido a todas las personas que están aquí, la mayoría de todos de aquí los conozco y nos llevamos conociendo hace muchos años.",
      "speaker_name": null,
      "start_time": 384.236
    },
    {
      "text": "No es que no, o sea, aquí hay personas como Mexi que me conocen desde los espacios de Tato y hay personas como Erimax que me conocen desde los espacios de InS Latino.",
      "speaker_name": null,
      "start_time": 394.152
    },
    {
      "text": "¿O sea, son, entiendes?",
      "speaker_name": null,
      "start_time": 403.696
    },
    {
      "text": "Son espacios que ya no se están abriendo con las mismas personas.",
      "speaker_name": null,
      "start_time": 405.048
    },
    {
      "text": "O sea, puede ser que las cuentas estén abriendo espacios, pero no son como las mismas personas de antes ni los mismos segmentos.",
      "speaker_name": null,
      "start_time": 407.792
    },
    {
      "text": "Pero sí, mi gente.",
      "speaker_name": null,
      "start_time": 413.464
    },
    {
      "text": "So llevamos mucho.",
      "speaker_name": null,
      "start_time": 415.048
    },
    {
      "text": "Es todo un ecosistema que tú cambias un montón.",
      "speaker_name": null,
      "start_time": 416.728
    },
    {
      "text": "Es como si fuera, Ÿousand, como si tú estuvieras.",
      "speaker_name": null,
      "start_time": 419.112
    },
    {
      "text": "Es que a mí me molesta que no lo vean así, pero yo siento que esto es como un trabajo, todo un departamento, todo un mega edificio tecnológico, o sea, cibernético, que nos conectamos todos porque nos gusta la web, nos gusta el blockchain, entendimos lo que es cripto, entendemos lo que es un NFT, entendemos lo que un daw, nos gusta todo esto, nos gusta lo de la comunidad, nos gusta la tecnología nueva.",
      "speaker_name": null,
      "start_time": 421.614
    },
    {
      "text": "Yo siento que esto es un esto es un ecosistema gigante, un trabajo, un edificio gigante, básicamente que estamos todos y por eso es que conectamos.",
      "speaker_name": null,
      "start_time": 445.814
    },
    {
      "text": "Yo siento lo mismo que tú.",
      "speaker_name": null,
      "start_time": 454.432
    },
    {
      "text": "Me ex.",
      "speaker_name": null,
      "start_time": 455.416
    },
    {
      "text": "Yo nunca pensé, nunca pensé que yo iba a estar conectando con gente de Venezuela, de México, de Argentina, de Colombia, de Cuba.",
      "speaker_name": null,
      "start_time": 455.792
    },
    {
      "text": "Yo no pensé para nada que yo iba a estar conectando con personas así.",
      "speaker_name": null,
      "start_time": 466.264
    },
    {
      "text": "Yo siempre pensé que yo iba a estar moviéndome con personas de Puerto Rico, o sea, mi mismo ecosistema, pero no, realmente gracias a este tema, gracias a la Westrec, fue algo que me pude expandir bastante fácil y bastante rápido.",
      "speaker_name": null,
      "start_time": 470.264
    },
    {
      "text": "¿Por qué crees que pasa eso?",
      "speaker_name": null,
      "start_time": 483.184
    },
    {
      "text": "¿Pero por qué crees que pasa eso?",
      "speaker_name": null,
      "start_time": 484.168
    },
    {
      "text": "¿Porque, porque tenemos o por qué buscamos?",
      "speaker_name": null,
      "start_time": 486.4
    },
    {
      "text": "¿Por qué crees que tengamos que ir hacia redes sociales a ir a buscar a otras personas acá en Monterrey?",
      "speaker_name": null,
      "start_time": 488.672
    },
    {
      "text": "Actividad, hay comunidad grande.",
      "speaker_name": null,
      "start_time": 497.216
    },
    {
      "text": "¿Entiendo que donde tú estás se han reunido, pero es diferente, no?",
      "speaker_name": null,
      "start_time": 499.8
    },
    {
      "text": "O sea, estamos apenas en una etapa muy, muy, muy temprana, creo yo.",
      "speaker_name": null,
      "start_time": 505.208
    },
    {
      "text": "No sé qué opinas, pero siento que buscamos las personas que estamos acá en la web.",
      "speaker_name": null,
      "start_time": 509.904
    },
    {
      "text": "¿Tres, conectar con gente que está en otros lados, no?",
      "speaker_name": null,
      "start_time": 514.448
    },
    {
      "text": "A lo mejor con la que estamos aquí cerca sí conectamos, pero no de la misma manera.",
      "speaker_name": null,
      "start_time": 519.328
    },
    {
      "text": "O no sé, no sé qué opinas de eso, pero sí, sí es ir a buscarlo en otro lado.",
      "speaker_name": null,
      "start_time": 523.256
    },
    {
      "text": "Honestamente, no es malo expandirse.",
      "speaker_name": null,
      "start_time": 528.58
    },
    {
      "text": "¿Mira, les voy a explicar de mi punto de vista y de lo que yo he vivido, no?",
      "speaker_name": null,
      "start_time": 530.9
    },
    {
      "text": "Lo que yo viví no significa que es lo que tú estás viviendo, ni se compara con lo que tú estás viviendo.",
      "speaker_name": null,
      "start_time": 538.348
    },
    {
      "text": "Yo empecé dentro del ecosistema quien fueron literalmente puertorriqueños y mexicanos, ÿ.",
      "speaker_name": null,
      "start_time": 545.26
    },
    {
      "text": "O sea, literalmente fueron las dos entidades que primero me estuvieron apoyando.",
      "speaker_name": null,
      "start_time": 553.364
    },
    {
      "text": "¿Y yo siempre reconozco mi gente de México una vez, yo me acuerdo hace tiempo, hace como un año y pico, yo había comentado que mi gente de Puerto Rico no me corría y sabía, salió alguien por allá de los tuyos, mexi, de mexuestre, diciendo, pues múdate para acá, para México, literal, no?",
      "speaker_name": null,
      "start_time": 557.17
    },
    {
      "text": "Y yo, ay, me reí tanto.",
      "speaker_name": null,
      "start_time": 572.21
    },
    {
      "text": "Pero es la realidad.",
      "speaker_name": null,
      "start_time": 573.778
    },
    {
      "text": "Nada, realmente eso.",
      "speaker_name": null,
      "start_time": 575.61
    },
    {
      "text": "Mexi, algunas veces tú no conectas con las personas y o se te hace difícil conectar por las personas, por el simple hecho de la actitud, la cultura, la crianza, es lo mismo.",
      "speaker_name": null,
      "start_time": 577.058
    },
    {
      "text": "So, cuando tú estás hablando con personas, hay veces, yo no estoy diciendo que yo no tengo conexiones con personas puertorriqueñas porque ustedes ya saben todo.",
      "speaker_name": null,
      "start_time": 586.628
    },
    {
      "text": "¿Yo tengo mi espacio por las mañanas, los lunes, miércoles y viernes, entiendes?",
      "speaker_name": null,
      "start_time": 593.964
    },
    {
      "text": "Yo tengo mi gente que yo estoy todo el tiempo hablando con ellos.",
      "speaker_name": null,
      "start_time": 597.06
    },
    {
      "text": "O sea, son puertorriqueños, son totalmente de puertorriqueños.",
      "speaker_name": null,
      "start_time": 599.652
    },
    {
      "text": "Tenemos gente que vive aquí en Puerto Rico, en la isla, y tenemos gente de Puerto Rico que vive fuera en EE.UU.",
      "speaker_name": null,
      "start_time": 603.388
    },
    {
      "text": "pero somos todos puertorriqueños en un programa.",
      "speaker_name": null,
      "start_time": 608.052
    },
    {
      "text": "También tengo mi gente de México, que son personas que realmente, como tú, mexi, mex web, tres son proyectos que me apoyan.",
      "speaker_name": null,
      "start_time": 611.62
    },
    {
      "text": "Vips, que es otro proyecto.",
      "speaker_name": null,
      "start_time": 618.972
    },
    {
      "text": "¿Los primeros dos proyectos que me apoyaron y me dijeron, caro, tú tienes auspicio, yo quiero esto, piso cuánto es así?",
      "speaker_name": null,
      "start_time": 620.356
    },
    {
      "text": "¿Fueron dos proyectos mexicanos, entiendes?",
      "speaker_name": null,
      "start_time": 627.972
    },
    {
      "text": "Literalmente fue el tuyo, Mexi, que fue mexuestre y Vips fueron mis dos auspiciadores principales, Ÿousand.",
      "speaker_name": null,
      "start_time": 631.028
    },
    {
      "text": "Yo siento que tú conectas mucho con las personas y es como que, o sea, yo siento que tú conectas con.",
      "speaker_name": null,
      "start_time": 637.77
    },
    {
      "text": "No siento ni que tiene que ver con las entidades, no siento que tiene que ver porque tú eres puertorriqueño, porque tú eres mexicano, porque tú eres venezolano.",
      "speaker_name": null,
      "start_time": 645.81
    },
    {
      "text": "¿Siento que es porque simplemente por la economía, por la tecnología, por el blockchain, entiendes?",
      "speaker_name": null,
      "start_time": 651.834
    },
    {
      "text": "Porque nos entendemos, porque ahora mismo nosotros hablamos en nuestras fiestas de familia, puede ser que nos entiendan que es un PoA, que es un NFT, pero nosotros empezamos a hablar de Dao, de Grants, que esto, que lo otro, esto, esto, mira, me gané esto, ellos se van a quedar.",
      "speaker_name": null,
      "start_time": 656.218
    },
    {
      "text": "¿Qué es eso?",
      "speaker_name": null,
      "start_time": 672.278
    },
    {
      "text": "¿Como que, brother, qué como que de que tú hablas?",
      "speaker_name": null,
      "start_time": 673.766
    },
    {
      "text": "Yo nada más sé que Bitcoin cayó, que Bitcoin subió, Ethereum cayó, que Ethereum subió.",
      "speaker_name": null,
      "start_time": 677.19
    },
    {
      "text": "Ay, la del perrito.",
      "speaker_name": null,
      "start_time": 681.958
    },
    {
      "text": "La del perrito, porque no le llaman ni dogecoin ni chiva, porque tú no sabes ni cuál de los dos están hablando.",
      "speaker_name": null,
      "start_time": 682.918
    },
    {
      "text": "¿La del perrito, entiendes?",
      "speaker_name": null,
      "start_time": 687.614
    },
    {
      "text": "Yo siento que cuando nosotros entramos a este lugar como twitter, porque no solamente twitter, hay diferentes plataformas, ÿousand, porque me he dado cuenta que en LinkedIn, me he enamorado de LinkedIn, poco a poco esta plataforma, encontrar estas personas que les gusta lo mismo que tú, entienden, comparten lo mismo, se ayudan unos a los otros con esta.",
      "speaker_name": null,
      "start_time": 690.742
    },
    {
      "text": "Y realmente eso es lo que yo digo, Mexi, realmente ahora mismo, otro día yo estaba abriendo, haciendo actualizaciones de mi página de LinkedIn y conecté con alguien de Brasil porque compartí un post de él que me encantó de comparación de web, un web y web literal mexico.",
      "speaker_name": null,
      "start_time": 710.18
    },
    {
      "text": "Imagínate.",
      "speaker_name": null,
      "start_time": 725.852
    },
    {
      "text": "Por eso es que yo te digo, pues porque nos gusta, es simplemente por el tema.",
      "speaker_name": null,
      "start_time": 726.58
    },
    {
      "text": "¿Estaba copiando aquí, él estaba haciendo mi serie de mensajes a like, retweet, repost, venganse, etc.",
      "speaker_name": null,
      "start_time": 737.94
    },
    {
      "text": "Pero totalmente cuerda, totalmente cuerdo y aparte no?",
      "speaker_name": null,
      "start_time": 746.444
    },
    {
      "text": "O sea, ya tenemos en lo personal, por ejemplo, yo te platico y creo que ya lo hemos platicado.",
      "speaker_name": null,
      "start_time": 751.342
    },
    {
      "text": "Estoy pasando por una etapa donde me salí de trabajar hace rato, tengo ya dos, tres años dándole full a esto y estoy en un punto donde madres, ok, ya hice conexiones, ya hice, ya hicimos relaciones, ya hicimos eventos, ya hicimos muchas cosas y va avanzando.",
      "speaker_name": null,
      "start_time": 756.302
    },
    {
      "text": "Si va poco a poco, pero más lento de lo que esperaba.",
      "speaker_name": null,
      "start_time": 772.294
    },
    {
      "text": "No sé tú qué opinas.",
      "speaker_name": null,
      "start_time": 775.798
    },
    {
      "text": "O sea, en esos dos años te he visto a ti pasar de subir a participar en espacios, a cohostear uno con dos, tres personas, a ya tener tu propio espacio, a tener ya un tema de una embajadoría, estar colaborando y ahorita platicamos con Open Campus y haciendo cosas con una blockchain nueva que entiendo por ahí que también traen ellos.",
      "speaker_name": null,
      "start_time": 776.886
    },
    {
      "text": "¿Entonces, en tu historia particular, no en tu vivencia, en tu experiencia, sientes que ha sido más lento o más rápido que lo que esperabas?",
      "speaker_name": null,
      "start_time": 800.744
    },
    {
      "text": "Yo en lo personal, yo ya esperaba mucho más en cuanto a contratos con empresas, en cuanto a eventos más grandes, en cuanto a patrocinios para eventos más, más, más chonchitos, pero no ha sido tal cual.",
      "speaker_name": null,
      "start_time": 810.826
    },
    {
      "text": "¿Tú, tú cómo lo has visto?",
      "speaker_name": null,
      "start_time": 823.282
    },
    {
      "text": "Pues realmente Mexi, puedo decirte que no estoy sorprendida con mi progreso, estoy bastante satisfecha con mi progreso, que como que Ah, claro, pero quieres más.",
      "speaker_name": null,
      "start_time": 826.01
    },
    {
      "text": "Claro que sí, siempre quiero más.",
      "speaker_name": null,
      "start_time": 839.322
    },
    {
      "text": "Ese es el punto.",
      "speaker_name": null,
      "start_time": 841.706
    },
    {
      "text": "Tú no te puedes satisfacer todo el tiempo de tu tiempo quieres más, tú siempre vas a querer un buen trabajo, tú siempre vas a querer moverte, tú siempre vas a querer un buen contrato.",
      "speaker_name": null,
      "start_time": 842.682
    },
    {
      "text": "¿Cómo puedo decirte, Mexi?",
      "speaker_name": null,
      "start_time": 854.13
    },
    {
      "text": "Tú sabes que yo perdí una página que se me hizo bien difícil crecer, que todo el mundo me dice, pero era una página en una red social centralizada que tú esperabas y ahí loca, tú lo estás hablando de tu página actualmente, que tú puedes perder en cualquier momento y te puede pasar exactamente lo mismo que yo, que te va a doler, que perdiste una página de twitter.",
      "speaker_name": null,
      "start_time": 855.626
    },
    {
      "text": "Yo perdí una página que había trabajado por años porque si esa era mi página, era mi desahogo, mi centro de desahogo y la perdí.",
      "speaker_name": null,
      "start_time": 877.1
    },
    {
      "text": "Y de ahí, ahí también tenía mi gente de web.",
      "speaker_name": null,
      "start_time": 884.468
    },
    {
      "text": "Ok, puedo decir que mis 5000 seguidores que tenía no todos eran de web.",
      "speaker_name": null,
      "start_time": 889.158
    },
    {
      "text": "Eso es lo que puedo decir.",
      "speaker_name": null,
      "start_time": 895.406
    },
    {
      "text": "Eso es lo que más me gusta, pero todos eran de websteress.",
      "speaker_name": null,
      "start_time": 896.358
    },
    {
      "text": "Ahora mismo la página que tengo actualmente, los 1000 y pico de seguidores que tengo, puedo asegurarme que todas las personas que me han seguido son de webster.",
      "speaker_name": null,
      "start_time": 899.134
    },
    {
      "text": "O sea, son realmente mis personas.",
      "speaker_name": null,
      "start_time": 908.574
    },
    {
      "text": "Ok, muchas personas se desesperan, que muchas veces como que por eso yo te digo Mexi, Mexi, cuando te sientas desesperado, escríbeme.",
      "speaker_name": null,
      "start_time": 911.158
    },
    {
      "text": "Yo siempre, yo siempre a cualquier persona que está aquí abajo, tiene un proyecto que a mí me encantan todos los proyectos que están aquí abajo que están haciendo.",
      "speaker_name": null,
      "start_time": 917.95
    },
    {
      "text": "Si tú te sientes desesperado, algo que ay Dios mío, yo no estoy haciendo, tiene síndrome de impostor encendido, escríbeme.",
      "speaker_name": null,
      "start_time": 925.182
    },
    {
      "text": "Yo te lo voy a quitar, te lo aseguro full.",
      "speaker_name": null,
      "start_time": 932.582
    },
    {
      "text": "Te lo, yo te voy a hacer aclarar la misma.",
      "speaker_name": null,
      "start_time": 935.446
    },
    {
      "text": "Y hace poquito que me mandaste de esos dos, tres mensajes ahí cuando te platiqué.",
      "speaker_name": null,
      "start_time": 938.902
    },
    {
      "text": "Si es cierto, definitivo.",
      "speaker_name": null,
      "start_time": 944.41
    },
    {
      "text": "Busquen a cargo, echen un mensajito, échenle un.",
      "speaker_name": null,
      "start_time": 947.002
    },
    {
      "text": "Oye, no ando tan, ando bajón.",
      "speaker_name": null,
      "start_time": 950.77
    },
    {
      "text": "Ayúdame con los tres mensajitos.",
      "speaker_name": null,
      "start_time": 952.93
    },
    {
      "text": "Aparte, tu voz y tu energía también al escuchar los espacios es algo que alimenta un chorro a continuar.",
      "speaker_name": null,
      "start_time": 955.154
    },
    {
      "text": "Y también es importante no saber de esos altos y bajos.",
      "speaker_name": null,
      "start_time": 964.25
    },
    {
      "text": "A ti, como decía, no tu cuenta, ÿousand, sigues obviamente experimentando las consecuencias de eso.",
      "speaker_name": null,
      "start_time": 966.89
    },
    {
      "text": "Yo igual.",
      "speaker_name": null,
      "start_time": 972.856
    },
    {
      "text": "Híjole, fue súper importante tener alguien ahí con quien platicar.",
      "speaker_name": null,
      "start_time": 975.32
    },
    {
      "text": "Tú has mencionado mucho allí.",
      "speaker_name": null,
      "start_time": 978.736
    },
    {
      "text": "Luego platicaremos con ella.",
      "speaker_name": null,
      "start_time": 979.816
    },
    {
      "text": "Tengo que invitarle también acá estos, estas conversaciones, pero, pero qué importante no tener esa gente que también esté en una situación similar, que esté o que haya experimentado algo parecido o que esté en la misma industria.",
      "speaker_name": null,
      "start_time": 981.104
    },
    {
      "text": "¿Y la verdad es que yo he conectado con mucha, mucha banda acá en Monterrey, pero no tanto como con algunos como los que he conectado por fuera, no?",
      "speaker_name": null,
      "start_time": 995.056
    },
    {
      "text": "Eso también se me hace bien loco de esta industria, de esta manera en la que estamos relacionándonos.",
      "speaker_name": null,
      "start_time": 1004.108
    },
    {
      "text": "Pero pues sí, no va tan rápido como algunos esperábamos.",
      "speaker_name": null,
      "start_time": 1010.924
    },
    {
      "text": "¿Para otros puede ir un poco más rápido de lo que pensaban, pero la realidad y lo que yo digo es que el verdadero onboarding, no sé qué opines, es de gente que trabaje ya 100 % de esto, que viva y que tenga un estilo de vida bueno, no, tampoco estamos hablando de tecnología de punta, no?",
      "speaker_name": null,
      "start_time": 1016.132
    },
    {
      "text": "Temas de libertad financiera.",
      "speaker_name": null,
      "start_time": 1036.59
    },
    {
      "text": "No sé si tú ya llegaste a ese punto.",
      "speaker_name": null,
      "start_time": 1038.382
    },
    {
      "text": "Yo todavía no, definitivamente es algo que lo he mencionado mucho, pero aquí hay mucha gente que lo ha dicho.",
      "speaker_name": null,
      "start_time": 1040.198
    },
    {
      "text": "No todos estamos en un punto donde estamos viendo 100 % de esta industria.",
      "speaker_name": null,
      "start_time": 1044.502
    },
    {
      "text": "Y yo sí ya estoy buscando de una manera ver cómo se logra.",
      "speaker_name": null,
      "start_time": 1048.534
    },
    {
      "text": "No sé si tú ya estás en ese punto realmente.",
      "speaker_name": null,
      "start_time": 1053.734
    },
    {
      "text": "No, que voy a llegar al punto, sí, te lo aseguro, Mexi, de aquí a un año, no sé, de aquí a cuatro tampoco, de aquí a cinco tal vez.",
      "speaker_name": null,
      "start_time": 1058.176
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 1068.184
    },
    {
      "text": "Esa es la visión que yo tengo ahora mismo, que yo tengo mis clientes dentro de la web, pues claro, yo tengo mis auspiciadores, yo tengo mis personas que yo estoy haciendo, le estoy llevando espacio.",
      "speaker_name": null,
      "start_time": 1069.12
    },
    {
      "text": "Ahora mismo yo estoy como embajadora de Open Campus.",
      "speaker_name": null,
      "start_time": 1080.44
    },
    {
      "text": "Todavía no me han dado como que unos mandatos, no nos han dado unas instrucciones ciertas, pero sí estamos por allá como embajadores, que también estoy como allá, que gané lo de OCI, que eso es otra cosa que no he recibido ni los fondos.",
      "speaker_name": null,
      "start_time": 1083.832
    },
    {
      "text": "¿Entiende?",
      "speaker_name": null,
      "start_time": 1096.93
    },
    {
      "text": "Honestamente, ser libre aquí financieramente es como que tú tienes que entrar con mucho dinero.",
      "speaker_name": null,
      "start_time": 1099.69
    },
    {
      "text": "Ya mira, esto es la realidad.",
      "speaker_name": null,
      "start_time": 1105.738
    },
    {
      "text": "Mucha gente tiene esto como que cegado, pero esta es la realidad.",
      "speaker_name": null,
      "start_time": 1107.17
    },
    {
      "text": "¿Cuando tú entras a este ambiente, si tú tienes mucho dinero, pues vas a multiplicar explicarlo, entiendes?",
      "speaker_name": null,
      "start_time": 1110.098
    },
    {
      "text": "Si tú no tienes dinero, esto es como si tú estuvieras creando un una compañía en la web dos.",
      "speaker_name": null,
      "start_time": 1114.828
    },
    {
      "text": "Exactamente igual.",
      "speaker_name": null,
      "start_time": 1120.692
    },
    {
      "text": "Entiende tus primeros años de bebé, la compañía creciendo, esos primeros años de prueba, es lo mismo.",
      "speaker_name": null,
      "start_time": 1122.316
    },
    {
      "text": "Esto no es tirar un proyecto y ya no fuimos.",
      "speaker_name": null,
      "start_time": 1130.06
    },
    {
      "text": "No, no, no, no, no.",
      "speaker_name": null,
      "start_time": 1132.244
    },
    {
      "text": "Esto no es abril un día y ya no fuimos.",
      "speaker_name": null,
      "start_time": 1133.7
    },
    {
      "text": "Esto no es desarrollar algo y ya no fuimos.",
      "speaker_name": null,
      "start_time": 1136.172
    },
    {
      "text": "Esto no es así.",
      "speaker_name": null,
      "start_time": 1138.62
    },
    {
      "text": "Esto tú tienes que quedarte aquí.",
      "speaker_name": null,
      "start_time": 1139.476
    },
    {
      "text": "Y lo más que me gusta mexica zweitausendein, conexión, aunque no lo creas, en la web, es la web dos.",
      "speaker_name": null,
      "start_time": 1140.892
    },
    {
      "text": "Y la web para mí una de las cosas diferentes que tiene entre las comunidades.",
      "speaker_name": null,
      "start_time": 1148.394
    },
    {
      "text": "O sea, en la web dos se mira como un cliente, en la web tres se mira como una comunidad.",
      "speaker_name": null,
      "start_time": 1152.578
    },
    {
      "text": "¿Por qué?",
      "speaker_name": null,
      "start_time": 1156.834
    },
    {
      "text": "Porque tú tienes que ser a tener una conexión más genuina con los miembros que están como que apoyándote a ti.",
      "speaker_name": null,
      "start_time": 1157.506
    },
    {
      "text": "Siento que eso también viene mucho en la web y también por eso es que nos conectamos de diferentes maneras y diferentes lados.",
      "speaker_name": null,
      "start_time": 1164.738
    },
    {
      "text": "Por eso.",
      "speaker_name": null,
      "start_time": 1173.002
    },
    {
      "text": "¿Cuéntame de Open Campus, cómo decidiste ya alinearte con una marca?",
      "speaker_name": null,
      "start_time": 1176.45
    },
    {
      "text": "¿Por qué?",
      "speaker_name": null,
      "start_time": 1182.858
    },
    {
      "text": "¿Qué visten ellos?",
      "speaker_name": null,
      "start_time": 1185.17
    },
    {
      "text": "Yo por ahí he platicado sobre arbitrum, los he estado analizando.",
      "speaker_name": null,
      "start_time": 1186.162
    },
    {
      "text": "Ya me postulé en una situación ahí para ser embajador.",
      "speaker_name": null,
      "start_time": 1189.346
    },
    {
      "text": "Me dijeron que sí, ya me platicaron del tema de compensación y madres.",
      "speaker_name": null,
      "start_time": 1193.578
    },
    {
      "text": "¿O sea, no está tan chido, no le digan a nadie, pero son cosas de participar de diferentes maneras, no?",
      "speaker_name": null,
      "start_time": 1196.986
    },
    {
      "text": "Este, no sé, todavía no estoy convencido de entrarle bien, bien, bien a eso, pero si te da un.",
      "speaker_name": null,
      "start_time": 1206.902
    },
    {
      "text": "¿Tú me decías, no?",
      "speaker_name": null,
      "start_time": 1212.926
    },
    {
      "text": "Te da un.",
      "speaker_name": null,
      "start_time": 1213.646
    },
    {
      "text": "Te apalancas de esa otra marca también para posicionarte tú, para tener más impacto en lo que dices o en lo que haces y tener también el apoyo de alguien así que está haciendo una blockchain o que está haciendo un protocolo que tiene una comunidad, pues también creo que es importante.",
      "speaker_name": null,
      "start_time": 1215.39
    },
    {
      "text": "¿Pero cómo fue tu proceso?",
      "speaker_name": null,
      "start_time": 1231.584
    },
    {
      "text": "Wow, OpenCampo, un proyecto que yo había, cuando yo estaba tirando, yo me acuerdo que yo estaba tirando unos hilos de unos proyectos de que teníamos que echarle el ojo a un futuro y yo había visto Open Campus y me llamó la atención porque ustedes saben que yo antes de la web yo era maestra, eso me llamó la atención por la educación descentralizada.",
      "speaker_name": null,
      "start_time": 1236.92
    },
    {
      "text": "Nada, desde ese principio siempre le tiré el ojo y cuando ellos tiraron la competencia de ocio, mi pareja me.",
      "speaker_name": null,
      "start_time": 1258.322
    },
    {
      "text": "No fui yo.",
      "speaker_name": null,
      "start_time": 1268.69
    },
    {
      "text": "Todo el mundo para pensar que fui yo que entré, yo no fui mi pareja.",
      "speaker_name": null,
      "start_time": 1269.562
    },
    {
      "text": "Como que él me postuló y habían visto todo lo que él escribió de mí, chequeó todo lo que él había puesto de mí con los links y todo y me escribieron directamente a mí.",
      "speaker_name": null,
      "start_time": 1274.01
    },
    {
      "text": "¿Realmente yo como vuelvo y digo, cómo logré esto?",
      "speaker_name": null,
      "start_time": 1287.15
    },
    {
      "text": "Me dijeron, caro, pero es que había mucha gente de la Atam y no cogieron a todo el mundo.",
      "speaker_name": null,
      "start_time": 1293.23
    },
    {
      "text": "¿Ok, cómo logré esto?",
      "speaker_name": null,
      "start_time": 1296.518
    },
    {
      "text": "Como lo repetí en el espacio de Kabila anterior con la consistencia, realmente yo siento que dentro de los jurados de OCI, vuelvo y lo digo y lo voy a seguir diciendo y no me cansaré, Zweitausendein, dentro de los jurados de OC habían dos personas que trabajaban en Poap y yo siento que ellos dieron voz y votó por mí porque realmente si no existiera poap, Karocho no existiera.",
      "speaker_name": null,
      "start_time": 1297.59
    },
    {
      "text": "Realmente ese es el protocolo que va a quedar poap.",
      "speaker_name": null,
      "start_time": 1321.292
    },
    {
      "text": "Mucha gente lo sabe.",
      "speaker_name": null,
      "start_time": 1323.412
    },
    {
      "text": "Yo no me voy de poap y literalmente poap.",
      "speaker_name": null,
      "start_time": 1325.06
    },
    {
      "text": "Ah, claro, pero es que ellos ni te auspician.",
      "speaker_name": null,
      "start_time": 1327.924
    },
    {
      "text": "¿Yo sé que no me auspician, pero es que tampoco yo le he pedido a auspicio, entiendes?",
      "speaker_name": null,
      "start_time": 1329.764
    },
    {
      "text": "¿Yo tampoco he tirado mi pollita y yo sé que cuando yo haga eso va a ser una buena reacción, pero por qué no lo he hecho?",
      "speaker_name": null,
      "start_time": 1333.42
    },
    {
      "text": "Porque todavía estoy en un crecimiento, mi gente.",
      "speaker_name": null,
      "start_time": 1339.92
    },
    {
      "text": "Esto es poco a poco.",
      "speaker_name": null,
      "start_time": 1342.504
    },
    {
      "text": "Mucha gente se cree que yo no tengo, como que yo no me pongo nerviosa, que yo no tengo síndrome de.",
      "speaker_name": null,
      "start_time": 1343.712
    },
    {
      "text": "Le importó que yo.",
      "speaker_name": null,
      "start_time": 1348.888
    },
    {
      "text": "Mira, a todo el mundo le da.",
      "speaker_name": null,
      "start_time": 1349.928
    },
    {
      "text": "Eso es tan normal, no importa tan profesional que tú seas ni nada, eso le da a todo el mundo, hasta las personas más grandes del mundo siempre van a durar, aunque sea un mínimo segundo de ellos.",
      "speaker_name": null,
      "start_time": 1351.4
    },
    {
      "text": "Eso no importa, porque lo importante es que tú seas fuerte y levantes la casa.",
      "speaker_name": null,
      "start_time": 1362.6
    },
    {
      "text": "Y es como que no papi, yo puedo llegar a donde yo quiera, donde yo me proponga.",
      "speaker_name": null,
      "start_time": 1366.628
    },
    {
      "text": "Y realmente eso es lo que yo puedo decir dentro de la web tres.",
      "speaker_name": null,
      "start_time": 1370.9
    },
    {
      "text": "Mucha gente lo complica mucho y yo digo mira, la web tres es la web, todo lo único que está en cripto.",
      "speaker_name": null,
      "start_time": 1373.58
    },
    {
      "text": "O sea, debes de utilizar USD, debes de utilizar nuestros pesos.",
      "speaker_name": null,
      "start_time": 1379.692
    },
    {
      "text": "Estamos en cripto, estamos utilizando la blockchain, estamos en transacciones, estamos todo lo podemos ver ahí.",
      "speaker_name": null,
      "start_time": 1383.316
    },
    {
      "text": "¿No estamos tan, tan complicados porque mucha gente quiere complicar la cosa y yo no, pero es que tú vas a ser programador, porque si tú vas a ser programador, pues tú estás yéndote por otro lado, no?",
      "speaker_name": null,
      "start_time": 1389.148
    },
    {
      "text": "Simplemente te puedes ir por la West tres.",
      "speaker_name": null,
      "start_time": 1398.396
    },
    {
      "text": "Por eso yo digo como que realmente todo depende de lo que tú estés buscando aquí dentro de este ecosistema.",
      "speaker_name": null,
      "start_time": 1400.436
    },
    {
      "text": "Si tú estás construyendo, no te desesperes, brother.",
      "speaker_name": null,
      "start_time": 1406.132
    },
    {
      "text": "Es como si tú, tú mira, creas una compañía, una compañía en el segundo año.",
      "speaker_name": null,
      "start_time": 1409.228
    },
    {
      "text": "Yo he visto negocios aquí en Puerto Rico que duran cuatro años y se van más nada.",
      "speaker_name": null,
      "start_time": 1413.836
    },
    {
      "text": "Literal.",
      "speaker_name": null,
      "start_time": 1419.084
    },
    {
      "text": "¿Por qué no tienen consistencia?",
      "speaker_name": null,
      "start_time": 1421.66
    },
    {
      "text": "O porque fallaron económicamente o porque no lo abrieron un buen local, whatever.",
      "speaker_name": null,
      "start_time": 1424.036
    },
    {
      "text": "Eso mismo puede pasar en la web tres.",
      "speaker_name": null,
      "start_time": 1429.412
    },
    {
      "text": "Por aquí ya o razón.",
      "speaker_name": null,
      "start_time": 1430.996
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 1431.9
    },
    {
      "text": "Lo mismo, es exactamente lo mismo.",
      "speaker_name": null,
      "start_time": 1432.3
    },
    {
      "text": "Ok, mexi, lo de opencampo.",
      "speaker_name": null,
      "start_time": 1435.82
    },
    {
      "text": "OpenCampo es un proyecto que actualmente ahora mismo, ÿ, yo estoy.",
      "speaker_name": null,
      "start_time": 1440.34
    },
    {
      "text": "Te puedo decir que pues con embajadores no te puedo decir más nada.",
      "speaker_name": null,
      "start_time": 1446.802
    },
    {
      "text": "No me han dado nada, no me han dado instrucciones.",
      "speaker_name": null,
      "start_time": 1450.362
    },
    {
      "text": "Puede ser que a ti te enviaron algo, pero a mí no me ha enviado nada.",
      "speaker_name": null,
      "start_time": 1453.37
    },
    {
      "text": "Básicamente a nosotros como ocio nos dieron la afiliación y la mención en Forbes que ustedes vieron.",
      "speaker_name": null,
      "start_time": 1458.69
    },
    {
      "text": "Básicamente lo que a mí me a mí me ayudó mucho dentro de esta competencia.",
      "speaker_name": null,
      "start_time": 1466.954
    },
    {
      "text": "Yo no sé por qué utilizaron mi cara Zweitausendein, no sé, pero me salió.",
      "speaker_name": null,
      "start_time": 1471.626
    },
    {
      "text": "Yo salí mucho en la portada.",
      "speaker_name": null,
      "start_time": 1476.392
    },
    {
      "text": "Utilizaron mi cara porque es que me acuerdo que ellos me pidieron, me dieron caro, envíame tu foto, si tu mutante o envíame tu mutante, una de las dos.",
      "speaker_name": null,
      "start_time": 1478.52
    },
    {
      "text": "Y yo le envié la foto mía y me dijeron Ah, pues perfecto.",
      "speaker_name": null,
      "start_time": 1487.072
    },
    {
      "text": "Esta foto sirve para nos encaja perfecto.",
      "speaker_name": null,
      "start_time": 1490.392
    },
    {
      "text": "Yo no sabía para qué era.",
      "speaker_name": null,
      "start_time": 1493.104
    },
    {
      "text": "Cuando yo veo literalmente yo salgo en la portada, mi gente.",
      "speaker_name": null,
      "start_time": 1494.56
    },
    {
      "text": "¿Eso entiendes?",
      "speaker_name": null,
      "start_time": 1497.568
    },
    {
      "text": "¿No es que algunas veces yo digo como que no sé si es suerte, no sé qué es, pero pues puedo decir que es consistencia y trabajo, mi gente, enfócate en una sola cosa, no estés brincando de protocolo en protocolo, no estés brincando de proyecto en proyectos, entiendes?",
      "speaker_name": null,
      "start_time": 1498.472
    },
    {
      "text": "Tienes que enfocarte, enfocarte en una sola cosa y saber lo que vienes a buscar aquí, porque si no vienes, no sabes qué tú vienes aquí a hacer.",
      "speaker_name": null,
      "start_time": 1512.498
    },
    {
      "text": "Tú te vienes aquí a ser millonario, tú te vienes aquí a buscar un grupo de aprender la tecnología, tú vienes aquí, o sea, porque aquí hay muchas cosas, tú vienes aquí a crear arte, tú vienes aquí a crear un día, tú vienes aquí a ser parte de un dao, tú vienes aquí.",
      "speaker_name": null,
      "start_time": 1520.866
    },
    {
      "text": "Hay tantas cosas que tú puedes hacer en la web que tú tienes que identificar qué es lo que tú quieres hacer aquí realmente.",
      "speaker_name": null,
      "start_time": 1535.508
    },
    {
      "text": "Eso es algo muy importante, mi acción, que no lo creas.",
      "speaker_name": null,
      "start_time": 1543.364
    },
    {
      "text": "¿Y tú, Karo, qué quieres hacer?",
      "speaker_name": null,
      "start_time": 1546.86
    },
    {
      "text": "¿Porque yo muchas veces me pregunto qué quiero hacer?",
      "speaker_name": null,
      "start_time": 1548.476
    },
    {
      "text": "Y tengo muchas ideas, tengo muchos planes, he dicho muchas cosas, he hablado de unicornios, he hablado de 1000 cosas, pero tener tanto meterse y decirle si a tanto, a veces no conviene.",
      "speaker_name": null,
      "start_time": 1551.036
    },
    {
      "text": "¿Y es algo que también me ha tocado experimentar, no?",
      "speaker_name": null,
      "start_time": 1565.486
    },
    {
      "text": "Hay que dejar ciertas cosas que no dejan alejarse también de gente que a lo mejor te está drenando de tiempo y energía y ajustar, ajustar también el qué quiero hacer.",
      "speaker_name": null,
      "start_time": 1569.238
    },
    {
      "text": "Yo lo he ajustado y lo sigo ajustando y lo sigo pensando y cambia constantemente.",
      "speaker_name": null,
      "start_time": 1582.374
    },
    {
      "text": "¿Eso creo yo, no?",
      "speaker_name": null,
      "start_time": 1586.576
    },
    {
      "text": "Este, pero el objetivo lejano ahí está.",
      "speaker_name": null,
      "start_time": 1587.728
    },
    {
      "text": "¿Cuál es el tuyo?",
      "speaker_name": null,
      "start_time": 1589.648
    },
    {
      "text": "Mira, realmente el mío es, ok, primero que nada, mi marca ahora mismo está totalmente en la web, completamente, completamente descentralizada.",
      "speaker_name": null,
      "start_time": 1592.2
    },
    {
      "text": "¿O sea, mi marca está registrada como un ingeniero, se entiende?",
      "speaker_name": null,
      "start_time": 1601.032
    },
    {
      "text": "Como que así es como yo lo puedo decir.",
      "speaker_name": null,
      "start_time": 1604.768
    },
    {
      "text": "Mi marca ahora mismo no es ni un LLC.",
      "speaker_name": null,
      "start_time": 1607.096
    },
    {
      "text": "Sí, esto está grabado y puede ser causado contra mi, contra, mi, contra, pero no me importa realmente esa es mi meta.",
      "speaker_name": null,
      "start_time": 1609.92
    },
    {
      "text": "Realmente mi marca yo la quiero llevar no solamente de la web, quiero llevarla a la web y quiero que sea igual de sólida como es la web.",
      "speaker_name": null,
      "start_time": 1617.044
    },
    {
      "text": "Dos, que yo quiero un futuro, todavía no sé, sé que tiene que ver con educación, lo que estoy viendo ahora mismo, lo que estoy llevando, educación y entretenimiento.",
      "speaker_name": null,
      "start_time": 1623.98
    },
    {
      "text": "Me voy a ir por ese lado.",
      "speaker_name": null,
      "start_time": 1634.668
    },
    {
      "text": "Ahora mismo yo puedo decir que nosotros, que carosho es una marca personal, una marca personal que tiene una comunidad toconizada a base de PoA y no pare más.",
      "speaker_name": null,
      "start_time": 1636.34
    },
    {
      "text": "¿O sea, todo el mundo dice qué es lo tuyo, caro?",
      "speaker_name": null,
      "start_time": 1647.3
    },
    {
      "text": "¿Qué es lo tuyo?",
      "speaker_name": null,
      "start_time": 1650.124
    },
    {
      "text": "Pues ya yo te dije, carocho es una marca personal que tiene una comunidad tokenizada a base de poa.",
      "speaker_name": null,
      "start_time": 1650.676
    },
    {
      "text": "O sea, lo que lo hace la west dentro de carochon solamente, o sea, por ahora mismo es la tokenización de los poa.",
      "speaker_name": null,
      "start_time": 1657.748
    },
    {
      "text": "¿Por qué porque a ser de esos poa, algunos literalmente yo doy giveaways, entiende?",
      "speaker_name": null,
      "start_time": 1664.5
    },
    {
      "text": "A base de esos poas entra raffles, a base de esos poas pueden entrar a canales en mi disco, grabarse esos poas para estar recibiendo contenido.",
      "speaker_name": null,
      "start_time": 1671.702
    },
    {
      "text": "¿Qué lo quiero seguir haciendo?",
      "speaker_name": null,
      "start_time": 1679.75
    },
    {
      "text": "Obviamente yo quiero seguir tirando más contenido, aunque no lo creas, quiero expandirme un poco más en crear más contenido.",
      "speaker_name": null,
      "start_time": 1681.214
    },
    {
      "text": "Quiero también crear más arte.",
      "speaker_name": null,
      "start_time": 1689.35
    },
    {
      "text": "Mucha gente sabe que mi arte, yo siento que el arte mío.",
      "speaker_name": null,
      "start_time": 1691.174
    },
    {
      "text": "Siempre he pensado que si me voy más por arte que por educación, creo que me pego más en la vuestra y es como si tirara una mente, una coca cola.",
      "speaker_name": null,
      "start_time": 1696.16
    },
    {
      "text": "Pero realmente me gusta educar y me gusta hablar.",
      "speaker_name": null,
      "start_time": 1703.224
    },
    {
      "text": "Yo soy un radio.",
      "speaker_name": null,
      "start_time": 1705.288
    },
    {
      "text": "Yo trato de ser una persona bien callada.",
      "speaker_name": null,
      "start_time": 1706.616
    },
    {
      "text": "Antes lo era, antes él lo era.",
      "speaker_name": null,
      "start_time": 1708.912
    },
    {
      "text": "A mí no me gustaba hablar de la universidad, siempre estaba con audífonos, pero ahora no.",
      "speaker_name": null,
      "start_time": 1711.072
    },
    {
      "text": "Ahora de que literalmente yo soy un radio.",
      "speaker_name": null,
      "start_time": 1714.168
    },
    {
      "text": "Si a mí me molesta algo, yo siempre lo voy a estar diciendo.",
      "speaker_name": null,
      "start_time": 1716.384
    },
    {
      "text": "¿Oye, cuándo cambió eso?",
      "speaker_name": null,
      "start_time": 1719.32
    },
    {
      "text": "¿Por qué?",
      "speaker_name": null,
      "start_time": 1722.56
    },
    {
      "text": "No sé qué pasó realmente no sé.",
      "speaker_name": null,
      "start_time": 1723.8
    },
    {
      "text": "Puede ser una etapa de mi vida que me cansé de estar escuchando a las personas diciendo como que.",
      "speaker_name": null,
      "start_time": 1728.368
    },
    {
      "text": "O sea, llegó un momento en mi vida que yo me cansé de escuchar disparate y de confundir a las personas y de la educación que daban.",
      "speaker_name": null,
      "start_time": 1734.36
    },
    {
      "text": "Y eso me pasó, eso me.",
      "speaker_name": null,
      "start_time": 1743.096
    },
    {
      "text": "Eso no solamente me pasó aquí en la web, eso me pasó hasta en mi vida.",
      "speaker_name": null,
      "start_time": 1744.64
    },
    {
      "text": "Hues dos con la educación de los deportes, literalmente de los entrenamientos.",
      "speaker_name": null,
      "start_time": 1749.61
    },
    {
      "text": "Me molestaba mucho la gente como hacía su rutina y todas esas cosas porque saben más.",
      "speaker_name": null,
      "start_time": 1755.754
    },
    {
      "text": "Y puede ser que cuando yo empecé a ver que las personas que no saben se creen que saben más de que verdadmente sabe, pues ahí yo creo que fue que empezó a levantar la voz.",
      "speaker_name": null,
      "start_time": 1761.106
    },
    {
      "text": "¿De por sí yo soy una persona bajita, chiquita, o sea, bajita, entiendes?",
      "speaker_name": null,
      "start_time": 1772.89
    },
    {
      "text": "De estatura.",
      "speaker_name": null,
      "start_time": 1777.346
    },
    {
      "text": "Yo mido bien poquito, en verdad, yo mido.",
      "speaker_name": null,
      "start_time": 1778.154
    },
    {
      "text": "Yo siempre digo mi estatura en pie, mi gente.",
      "speaker_name": null,
      "start_time": 1780.674
    },
    {
      "text": "No lo voy a decir porque sé que ustedes están por pulgada o por centímetro.",
      "speaker_name": null,
      "start_time": 1782.538
    },
    {
      "text": "Yo siempre mido mi estatura en pie.",
      "speaker_name": null,
      "start_time": 1785.562
    },
    {
      "text": "Eso no lo voy a decir porque sé que me va a si la Sempa por allá, pero yo estoy bien chiquita.",
      "speaker_name": null,
      "start_time": 1787.306
    },
    {
      "text": "So de por sí yo tengo que estar hablando bien alto, bien alto.",
      "speaker_name": null,
      "start_time": 1791.994
    },
    {
      "text": "O sea, para que a mí me presten atención, yo hablo de por sí alto y ese es mi tono de voz.",
      "speaker_name": null,
      "start_time": 1797.242
    },
    {
      "text": "No es que estoy gritando, no es que nada.",
      "speaker_name": null,
      "start_time": 1802.794
    },
    {
      "text": "Créeme que si yo grito es más duro, pero sí puedo decir que sí me ex.",
      "speaker_name": null,
      "start_time": 1804.338
    },
    {
      "text": "Me cansé de escuchar a las personas que no sabían estar hablando y yo sin saber, calladas, pudiendo ayudar a las personas y pues tomé el paso y dije lo quiero hacer yo y no quiero que la gente lo haga por mí.",
      "speaker_name": null,
      "start_time": 1811.372
    },
    {
      "text": "Oye, y lo haces muy bien.",
      "speaker_name": null,
      "start_time": 1825.62
    },
    {
      "text": "A mí me encanta como lleva sus espacios, como los estructuras, como, como, como has crecido la marca también.",
      "speaker_name": null,
      "start_time": 1826.78
    },
    {
      "text": "No sabía que antes eras más reservada.",
      "speaker_name": null,
      "start_time": 1835.42
    },
    {
      "text": "Yo no sé.",
      "speaker_name": null,
      "start_time": 1839.54
    },
    {
      "text": "Yo creo que siempre ha sido un desmadre.",
      "speaker_name": null,
      "start_time": 1840.524
    },
    {
      "text": "Siempre me ha gustado estar en la punta del pedo, pero últimamente más.",
      "speaker_name": null,
      "start_time": 1842.052
    },
    {
      "text": "Creo yo.",
      "speaker_name": null,
      "start_time": 1848.108
    },
    {
      "text": "No sé si a ti en ti eso lo generó también la web tres o ya venía desde antes.",
      "speaker_name": null,
      "start_time": 1848.828
    },
    {
      "text": "¿Pero qué opinas de la gente que habla contra o que opina sobre los creadores de contenido?",
      "speaker_name": null,
      "start_time": 1853.076
    },
    {
      "text": "¿Ÿ?",
      "speaker_name": null,
      "start_time": 1859.364
    },
    {
      "text": "He escuchado por ahí que no son o no somos builders.",
      "speaker_name": null,
      "start_time": 1861.17
    },
    {
      "text": "En realidad.",
      "speaker_name": null,
      "start_time": 1867.65
    },
    {
      "text": "No sé qué opinión tengas contra esa postura, que por ahí la he escuchado de dos, tres, cuatro personas, pero creo que es importantísimo tener esas personas que construían código.",
      "speaker_name": null,
      "start_time": 1868.778
    },
    {
      "text": "También creo que hay que ver cómo se apoya la construcción de código, pero aparte de la construcción de código y aplicaciones, necesitamos gente que hable de estos temas, que difunda, que sea un escaparate para que otras personas tengan oportunidad de platicar de lo que hacen y que lleguen a más usuarios.",
      "speaker_name": null,
      "start_time": 1880.362
    },
    {
      "text": "No sé qué opinas, pero yo creo que hay mucho valor en lo que hacemos.",
      "speaker_name": null,
      "start_time": 1898.828
    },
    {
      "text": "Muchos de los que estamos haciendo contenido o que nos enfocamos de repente a hacer algo de contenido.",
      "speaker_name": null,
      "start_time": 1902.164
    },
    {
      "text": "¿Entonces, qué opinas?",
      "speaker_name": null,
      "start_time": 1906.396
    },
    {
      "text": "Mira, los programadores nunca van a estar a favor de los creadores del contenido.",
      "speaker_name": null,
      "start_time": 1908.98
    },
    {
      "text": "Siempre va a estar ese bando.",
      "speaker_name": null,
      "start_time": 1913.284
    },
    {
      "text": "Eso siempre va a existir.",
      "speaker_name": null,
      "start_time": 1914.932
    },
    {
      "text": "Para ello, el contenido no es necesario.",
      "speaker_name": null,
      "start_time": 1916.78
    },
    {
      "text": "Entiende lo visual no es necesario para el programador.",
      "speaker_name": null,
      "start_time": 1919.932
    },
    {
      "text": "Lo único que requiere es que funcione, que su código funcione.",
      "speaker_name": null,
      "start_time": 1923.268
    },
    {
      "text": "Ni lo visual ni nada.",
      "speaker_name": null,
      "start_time": 1928.18
    },
    {
      "text": "Eso no es nada.",
      "speaker_name": null,
      "start_time": 1929.876
    },
    {
      "text": "Por eso yo digo algunas veces no podemos estar escuchando la opinión de los programadores, porque realmente puedo decir que si yo escuchado eso, lo puedo escuchar de un programador ÿ o el escuchado una o dos veces.",
      "speaker_name": null,
      "start_time": 1931.132
    },
    {
      "text": "No lo he escuchado tanto.",
      "speaker_name": null,
      "start_time": 1941.49
    },
    {
      "text": "Si eso es ahora, antes, pues antes era con los artistas, ahora, pues ahora es con los creadores de contenido.",
      "speaker_name": null,
      "start_time": 1944.09
    },
    {
      "text": "Realmente los creadores de contenido siempre se van a necesitar y siempre lo van a estar buscando, porque aunque ustedes no lo crean, lo que ustedes farmean, que ustedes le llaman el farmeo, para mí eso es contenido.",
      "speaker_name": null,
      "start_time": 1950.57
    },
    {
      "text": "Para mí eso es eso ya es media.",
      "speaker_name": null,
      "start_time": 1963.506
    },
    {
      "text": "Para mí.",
      "speaker_name": null,
      "start_time": 1965.906
    },
    {
      "text": "Ellos están utilizando a toda la comunidad para estar dándole promoción a su token y a sus cosas.",
      "speaker_name": null,
      "start_time": 1966.812
    },
    {
      "text": "Es obvio que tú quitas el post.",
      "speaker_name": null,
      "start_time": 1972.564
    },
    {
      "text": "Es obvio, pero después de ese post, ese milésima segundo, puede ser que una persona está viendo el feed y ya esa persona va a llegar a donde tú llegaste.",
      "speaker_name": null,
      "start_time": 1975.748
    },
    {
      "text": "Entiende a ti te están utilizando como media.",
      "speaker_name": null,
      "start_time": 1982.564
    },
    {
      "text": "So básicamente hasta los token, hasta los Airdrop están requiriendo de creadores de contenido, aunque sea por un postausend, no siento que van a faltar nunca.",
      "speaker_name": null,
      "start_time": 1984.468
    },
    {
      "text": "Al revés, si tú eres un creador de contenido, apunta a hacer más contenido, apunta a ser más fuerte, crea contenido en todas las plataformas, no te quedes en ex.",
      "speaker_name": null,
      "start_time": 1994.874
    },
    {
      "text": "Eso es algo que aprendí después que yo perdí mi perfil, mi cuenta principal.",
      "speaker_name": null,
      "start_time": 2002.794
    },
    {
      "text": "No te queden en ex.",
      "speaker_name": null,
      "start_time": 2009.634
    },
    {
      "text": "Y siempre tengo una cuenta, siempre, siempre, siempre tengo una cuenta alterna.",
      "speaker_name": null,
      "start_time": 2011.186
    },
    {
      "text": "Trata de estar expandiendo de diferentes redes, no solamente descentralizada como broadcast.",
      "speaker_name": null,
      "start_time": 2016.17
    },
    {
      "text": "Estoy hablando diferentes redes y literalmente tenemos picti, tenemos rapcast, tenemos también estoy hablando de LinkedIn.",
      "speaker_name": null,
      "start_time": 2021.682
    },
    {
      "text": "LinkedIn es una algo que yo siento que tiene que expandirse todo el mundo y siento que es una herramienta bastante esencial, aunque no lo crean y más a nosotros y que estamos conectando acá.",
      "speaker_name": null,
      "start_time": 2030.756
    },
    {
      "text": "También puedo decir que te puedes expandir el contenido visual donde quieras compartirlo, porque yo sé que hay gente que le gusta YouTube, yo sé que hay gente que le gusta Snapchat, yo sé que hay gente que le gusta Ig y yo sé que hay gente que le gusta TikTok y yo sé que hay gente que le gusta de todo y hace un video para todo.",
      "speaker_name": null,
      "start_time": 2043.396
    },
    {
      "text": "Realmente también trata de expandirte para esas áreas de allá.",
      "speaker_name": null,
      "start_time": 2062.88
    },
    {
      "text": "Si no te gusta hacer contenido visual, mira, haz contenido escrito y mantén consistencia.",
      "speaker_name": null,
      "start_time": 2066.072
    },
    {
      "text": "Trata de hacerlo semanalmente y cuando lo logre hacer semanalmente, trata de hacerlo diariamente.",
      "speaker_name": null,
      "start_time": 2074.88
    },
    {
      "text": "Crear contenido no es nada fácil.",
      "speaker_name": null,
      "start_time": 2080.32
    },
    {
      "text": "La gente cree que crear contenido es fácil.",
      "speaker_name": null,
      "start_time": 2082.224
    },
    {
      "text": "Es un mismo trabajo.",
      "speaker_name": null,
      "start_time": 2084.656
    },
    {
      "text": "Es exactamente el mismo trabajo.",
      "speaker_name": null,
      "start_time": 2086.328
    },
    {
      "text": "Bueno, por lo menos en mi área personal que yo preparo todo, todo, mi gente, todo, todo lo que yo digo, yo lo preparo y como quiera yo ando literalmente siempre nervioso.",
      "speaker_name": null,
      "start_time": 2089.064
    },
    {
      "text": "Bueno, así, bueno, en los espacios así como estos, los open mic y los espacios que me invitan a entrevistarme, esos espacios, pues voy más como que free for all, de que yo pues voy a decir lo que pienso.",
      "speaker_name": null,
      "start_time": 2100.392
    },
    {
      "text": "¿Pero todo lo demás del carro show, mi gente, yo lo preparo, yo lo organizo, yo lo chequeo, lo paso por chatgpt, entiendes?",
      "speaker_name": null,
      "start_time": 2112.29
    },
    {
      "text": "Yo hago una organización.",
      "speaker_name": null,
      "start_time": 2119.658
    },
    {
      "text": "¿Aparte de hacer contenido, algún startup, algún proyecto, meterse a, no sé, operar temas, a trabajar con POA tanto te gusta de alguna otra manera involucrarte en el tema de código?",
      "speaker_name": null,
      "start_time": 2122.73
    },
    {
      "text": "Yo siempre lo he buscado y apoyado proyectos y he fondeado algunas cosas, pero no, no sé, nunca he experimentado con un startup.",
      "speaker_name": null,
      "start_time": 2141.846
    },
    {
      "text": "¿A ti te llama la atención algo así?",
      "speaker_name": null,
      "start_time": 2152.678
    },
    {
      "text": "No creo, porque es que estoy tan enfocado en el caro show.",
      "speaker_name": null,
      "start_time": 2156.51
    },
    {
      "text": "Realmente el startup para mí va a ser el Karo show, porque de aquí es que van a ser lo que lo que viene para mi futuro.",
      "speaker_name": null,
      "start_time": 2160.534
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2169.198
    },
    {
      "text": "Yo no quiero adivinar lo que si yo tengo esa visión, yo lo que quiero, la visión que yo tengo con Poap después construir cierta, algo que tengo en la mente, que en verdad todavía no lo estoy diciendo porque realmente no lo tengo construido full.",
      "speaker_name": null,
      "start_time": 2169.558
    },
    {
      "text": "Algo que tengo construido en la mente para hacer en colaboración con Poa.",
      "speaker_name": null,
      "start_time": 2185.466
    },
    {
      "text": "Después de hacer eso, a ver si ellos me dan su auspicio.",
      "speaker_name": null,
      "start_time": 2189.578
    },
    {
      "text": "No sé para cuándo, o sea, cuánto ni no sé cuánto va a ser el contrato.",
      "speaker_name": null,
      "start_time": 2193.45
    },
    {
      "text": "Cinco o 10 años, no sé si para siempre, pero que me den un auspicio realmente, aunque no lo crean, eso es una meta mía.",
      "speaker_name": null,
      "start_time": 2197.154
    },
    {
      "text": "Si no lo consigo, no se preocupen, yo sigo caminando y sigo moviéndome y consigo piso de otro lado.",
      "speaker_name": null,
      "start_time": 2204.202
    },
    {
      "text": "Eso es lo de menos.",
      "speaker_name": null,
      "start_time": 2208.722
    },
    {
      "text": "Pero el punto es que tengas una visión.",
      "speaker_name": null,
      "start_time": 2209.962
    },
    {
      "text": "El startup está ok, están involucrándote en un startup.",
      "speaker_name": null,
      "start_time": 2212.73
    },
    {
      "text": "Tiene como que yo siento que un arma de doble filo por el hecho que si ese startup no funciona o si ese startup le hizo escama a alguien, están tus nombres ahí.",
      "speaker_name": null,
      "start_time": 2218.97
    },
    {
      "text": "Por eso una de las cosas que le tengo miedo de estar involucrándome a los startup mexicano y otra cosa es porque realmente ya tengo mi pro Ÿousand, mi proyecto.",
      "speaker_name": null,
      "start_time": 2230.034
    },
    {
      "text": "Mucha gente que me escribe sabe que cuando a mí me involucran en algo, lo máximo que yo hago es dar un poa o darte como que pues lo puedo auspiciar en el carro show.",
      "speaker_name": null,
      "start_time": 2237.496
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2249.84
    },
    {
      "text": "Te puedo dar una promo de gratis en el car o show o te puedo dar un poap con un flyer bien preparado.",
      "speaker_name": null,
      "start_time": 2250.176
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2256.28
    },
    {
      "text": "Yo te puedo dar esos servicios.",
      "speaker_name": null,
      "start_time": 2256.76
    },
    {
      "text": "Yo te ofrezco lo que yo te puedo dar.",
      "speaker_name": null,
      "start_time": 2258.312
    },
    {
      "text": "Yo no te voy a estar ofreciendo cosas que yo no te puedo dar porque yo estoy enfocada en mi proyecto.",
      "speaker_name": null,
      "start_time": 2260.056
    },
    {
      "text": "No se sientan mal, mi gente.",
      "speaker_name": null,
      "start_time": 2265.86
    },
    {
      "text": "Mexi, también te lo estoy diciendo a ti.",
      "speaker_name": null,
      "start_time": 2267.956
    },
    {
      "text": "No te sientas mal en enfocarte en tu proyecto full.",
      "speaker_name": null,
      "start_time": 2269.5
    },
    {
      "text": "No te sientas egocéntrico, no se sienta egoísta, no te sientas mal porque ese es tu proyecto y eso es lo que tú quieres para tu futuro.",
      "speaker_name": null,
      "start_time": 2272.692
    },
    {
      "text": "Y si eso es lo que en serio tú quieres para tu futuro y lo estás construyendo y estás haciendo una marca encima de eso, loco, trabaja para eso.",
      "speaker_name": null,
      "start_time": 2280.476
    },
    {
      "text": "No te quites.",
      "speaker_name": null,
      "start_time": 2287.796
    },
    {
      "text": "Ahora mismo yo tengo gente pidiéndome los servicios míos, mi gente, yo el primer año del carro, yo no cobraba, yo no cobraba.",
      "speaker_name": null,
      "start_time": 2289.204
    },
    {
      "text": "Yo empecé a cobrar para después.",
      "speaker_name": null,
      "start_time": 2299.716
    },
    {
      "text": "Ya para cuando yo celebré mi primer aniversario, después que yo pasé mi primer aniversario, que perdí mi cuenta que pasé las de Caín, que perdí conexiones, que no estaba con mi gente, con la cuenta que yo tenía.",
      "speaker_name": null,
      "start_time": 2301.708
    },
    {
      "text": "¿Yo tenía estas conexiones con gente, entiendes?",
      "speaker_name": null,
      "start_time": 2313.436
    },
    {
      "text": "Que después no creían que era yo.",
      "speaker_name": null,
      "start_time": 2315.668
    },
    {
      "text": "Bla, bla, bla, bla.",
      "speaker_name": null,
      "start_time": 2317.22
    },
    {
      "text": "Yo no quería pelear con ellos.",
      "speaker_name": null,
      "start_time": 2317.948
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2319.596
    },
    {
      "text": "Yo perdí cosas.",
      "speaker_name": null,
      "start_time": 2320.036
    },
    {
      "text": "So yo empecé a hacer unos servicios.",
      "speaker_name": null,
      "start_time": 2321.108
    },
    {
      "text": "Mis servicios son simples.",
      "speaker_name": null,
      "start_time": 2325.628
    },
    {
      "text": "Lo que yo puedo ofrecer como cualquier artista.",
      "speaker_name": null,
      "start_time": 2327.692
    },
    {
      "text": "Viene un artista y te ofrece arte.",
      "speaker_name": null,
      "start_time": 2329.852
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2331.348
    },
    {
      "text": "Mis servicios son simples.",
      "speaker_name": null,
      "start_time": 2331.78
    },
    {
      "text": "Mis ejercicios tienen que ver básicamente o hosting, que eso es lo que yo ahora mismo estoy con.",
      "speaker_name": null,
      "start_time": 2332.948
    },
    {
      "text": "Me gusta decirlo gracias a Coco Bay.",
      "speaker_name": null,
      "start_time": 2339.956
    },
    {
      "text": "Coco Bay es uno de esos que ha aprovechado ese servicio desde el principio.",
      "speaker_name": null,
      "start_time": 2342.548
    },
    {
      "text": "Él me ha ayudado.",
      "speaker_name": null,
      "start_time": 2346.532
    },
    {
      "text": "Javi me ha ayudado no solamente a actualizar mis precios, porque también actualizar mis precios.",
      "speaker_name": null,
      "start_time": 2347.414
    },
    {
      "text": "Mexi sabe que todo el mundo iba a regañar por mis precios.",
      "speaker_name": null,
      "start_time": 2352.63
    },
    {
      "text": "Pues a mí Javi me ha ayudado a actualizar mis precios.",
      "speaker_name": null,
      "start_time": 2355.246
    },
    {
      "text": "A mí Javi me ha ayudado como que a decirme mira, caro, está esto aquí, está esto acá, está esto acá, me gusta esto.",
      "speaker_name": null,
      "start_time": 2358.23
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2363.662
    },
    {
      "text": "Es la persona con quien más estoy, estoy experimentando, dándole servicios de hosting como tal.",
      "speaker_name": null,
      "start_time": 2364.222
    },
    {
      "text": "Yo estoy dándole hosting.",
      "speaker_name": null,
      "start_time": 2369.63
    },
    {
      "text": "Esos son servicios que yo brindo.",
      "speaker_name": null,
      "start_time": 2370.942
    },
    {
      "text": "Te doy cuatro programas que te preparo un guión, te preparo un Ÿousand boa, te prepara un anuncio en el carro show.",
      "speaker_name": null,
      "start_time": 2372.318
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2377.22
    },
    {
      "text": "Esos son servicios que yo te puedo estar brindando porque yo soy una content creator.",
      "speaker_name": null,
      "start_time": 2377.956
    },
    {
      "text": "Yo, o sea, es un ejemplo que yo estoy brindando en web.",
      "speaker_name": null,
      "start_time": 2382.116
    },
    {
      "text": "¿Ah, pero qué hace eso web?",
      "speaker_name": null,
      "start_time": 2385.38
    },
    {
      "text": "¿Qué hace eso web?",
      "speaker_name": null,
      "start_time": 2386.884
    },
    {
      "text": "Mi gente, lo único que yo acepto de pago es cripto.",
      "speaker_name": null,
      "start_time": 2388.092
    },
    {
      "text": "Yo acepto Ethereum, acepto Solana, acepto Bitcoin y acepto Dogecoin.",
      "speaker_name": null,
      "start_time": 2391.94
    },
    {
      "text": "Entiende como que yo lo que recibo de pago ÿousand escrito.",
      "speaker_name": null,
      "start_time": 2397.716
    },
    {
      "text": "O sea, literalmente yo te estoy dando un POA.",
      "speaker_name": null,
      "start_time": 2403.466
    },
    {
      "text": "Ya con eso ya yo te estoy llevando ese evento a la web.",
      "speaker_name": null,
      "start_time": 2406.602
    },
    {
      "text": "Tres, aunque no lo crean, eso son mis cosas y así es que yo me defiendo porque yo conozco mi campo.",
      "speaker_name": null,
      "start_time": 2409.794
    },
    {
      "text": "O sea, eso es lo que te estoy diciendo.",
      "speaker_name": null,
      "start_time": 2415.946
    },
    {
      "text": "Como conoce lo que tú quieres hacer para que te puedas defender y dar estos servicios.",
      "speaker_name": null,
      "start_time": 2418.01
    },
    {
      "text": "Esto es lo que yo doy.",
      "speaker_name": null,
      "start_time": 2422.818
    },
    {
      "text": "Esto es lo que yo estoy haciendo.",
      "speaker_name": null,
      "start_time": 2423.682
    },
    {
      "text": "Otros servicios que mucha gente me dicen, claro, pero es que yo no sé cómo cobrarle a las personas.",
      "speaker_name": null,
      "start_time": 2425.41
    },
    {
      "text": "Mi gente, pon un papel, empieza a cobrar sin miedo ninguno.",
      "speaker_name": null,
      "start_time": 2430.762
    },
    {
      "text": "No le tengas miedo.",
      "speaker_name": null,
      "start_time": 2436.646
    },
    {
      "text": "Mira, eso es como si tú abrieras un restaurante y venir ahí.",
      "speaker_name": null,
      "start_time": 2438.35
    },
    {
      "text": "Le tengo miedo a ponerle precio al menú.",
      "speaker_name": null,
      "start_time": 2441.334
    },
    {
      "text": "¿Qué te pasa?",
      "speaker_name": null,
      "start_time": 2443.222
    },
    {
      "text": "Mira, todos estos son servicios, mi gente.",
      "speaker_name": null,
      "start_time": 2444.734
    },
    {
      "text": "Tú estás dando tu servicio, tú estás preparando algo para ellos.",
      "speaker_name": null,
      "start_time": 2448.054
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2452.462
    },
    {
      "text": "No tengas miedo.",
      "speaker_name": null,
      "start_time": 2452.998
    },
    {
      "text": "Mira que si tienes miedo.",
      "speaker_name": null,
      "start_time": 2453.726
    },
    {
      "text": "Ay, es que si preparo esto y me atacan legalmente.",
      "speaker_name": null,
      "start_time": 2455.454
    },
    {
      "text": "Mira, mira, mira.",
      "speaker_name": null,
      "start_time": 2459.862
    },
    {
      "text": "Yo sé que aquí existen muchos abogados que yo tengo a luz, que es un ejemplo por estar tirando corazoncito.",
      "speaker_name": null,
      "start_time": 2461.134
    },
    {
      "text": "Por eso lo estoy mencionando.",
      "speaker_name": null,
      "start_time": 2465.89
    },
    {
      "text": "Yo sé que tengo muchos abogados por acá, no solamente luz.",
      "speaker_name": null,
      "start_time": 2467.306
    },
    {
      "text": "Hay varios abogados dentro del ecosistema que te pueden ayudar enseñándole.",
      "speaker_name": null,
      "start_time": 2470.05
    },
    {
      "text": "Tú le estás enseñando tú lo que tú estás mirando.",
      "speaker_name": null,
      "start_time": 2475.058
    },
    {
      "text": "Estos son estos son mis tres papelitos de servicios que tengo.",
      "speaker_name": null,
      "start_time": 2477.218
    },
    {
      "text": "¿Tú me recomiendas algo?",
      "speaker_name": null,
      "start_time": 2481.194
    },
    {
      "text": "Están bien, les falta algo.",
      "speaker_name": null,
      "start_time": 2482.426
    },
    {
      "text": "Me recomienda se le envíen.",
      "speaker_name": null,
      "start_time": 2484.09
    },
    {
      "text": "Mira, al usted no le envío con el mío porque todo no está terminado.",
      "speaker_name": null,
      "start_time": 2485.906
    },
    {
      "text": "Ÿ, pero se lo envía que yo sé que ellos se lo pueden ir a eso.",
      "speaker_name": null,
      "start_time": 2488.522
    },
    {
      "text": "Mira, yo te estoy ahí, mala mía, Lu, te estoy mandando una manada de gente.",
      "speaker_name": null,
      "start_time": 2493.68
    },
    {
      "text": "Pero es que si no es Lu, va a ser otra persona que te va a ayudar y te va a decir Mira, te falta esto.",
      "speaker_name": null,
      "start_time": 2497.6
    },
    {
      "text": "Añadiría esto.",
      "speaker_name": null,
      "start_time": 2503.36
    },
    {
      "text": "Esta oración la cambiaría.",
      "speaker_name": null,
      "start_time": 2505.16
    },
    {
      "text": "Mira, te cambiaría así.",
      "speaker_name": null,
      "start_time": 2506.744
    },
    {
      "text": "¿Entiende?",
      "speaker_name": null,
      "start_time": 2508.432
    },
    {
      "text": "No tengas miedo, mi gente, que hay gente que sabe de la Westray.",
      "speaker_name": null,
      "start_time": 2509.104
    },
    {
      "text": "Tienen o aquí hay gente contable, aquí hay gente literalmente abogados.",
      "speaker_name": null,
      "start_time": 2512.192
    },
    {
      "text": "Aquí hay gente literalmente de medicina.",
      "speaker_name": null,
      "start_time": 2516.738
    },
    {
      "text": "Aquí hay gente de todo.",
      "speaker_name": null,
      "start_time": 2520.41
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 2521.986
    },
    {
      "text": "Y nos conecta a la web.",
      "speaker_name": null,
      "start_time": 2522.618
    },
    {
      "text": "Eso es lo más que me gusta, que nos conecta a la web.",
      "speaker_name": null,
      "start_time": 2524.13
    },
    {
      "text": "¿Pero sí, Mexi, no sé, creo que me fui de hilo que más me quieres preguntar?",
      "speaker_name": null,
      "start_time": 2527.53
    },
    {
      "text": "Oye, si te preguntaba de el enfoque, los servicios, pero también que tú solo ofreces ciertas cosas.",
      "speaker_name": null,
      "start_time": 2533.69
    },
    {
      "text": "En algún punto empezamos de repente y quisiera traer esto a la conversación a planear algo con notas.",
      "speaker_name": null,
      "start_time": 2542.82
    },
    {
      "text": "Algunos se acordarán acá abajo la famosa sub K en Solana.",
      "speaker_name": null,
      "start_time": 2550.964
    },
    {
      "text": "Se hizo todo un concurso, se hizo arte.",
      "speaker_name": null,
      "start_time": 2556.42
    },
    {
      "text": "¿Por qué decidiste en ese entonces desenfocarte y qué crees que podemos hacer todavía con eso?",
      "speaker_name": null,
      "start_time": 2558.652
    },
    {
      "text": "Entonces algo que hemos platicado, pero sí quería, quería platicarlo aquí el día de hoy para no sé, no sé, no sé, no sé.",
      "speaker_name": null,
      "start_time": 2565.356
    },
    {
      "text": "Por ahí lo tenemos olvidado de esa colección, pero creo que creo que en algunos años podrá ser.",
      "speaker_name": null,
      "start_time": 2573.27
    },
    {
      "text": "No sé tú qué opinas, pero sí me acuerdo ver.",
      "speaker_name": null,
      "start_time": 2578.23
    },
    {
      "text": "Le metimos muchas horas a eso y ya luego por ahí lo separó, lo paramos.",
      "speaker_name": null,
      "start_time": 2583.79
    },
    {
      "text": "Ya no continuamos.",
      "speaker_name": null,
      "start_time": 2589.422
    },
    {
      "text": "Pero qué complicado es lanzar colecciones.",
      "speaker_name": null,
      "start_time": 2590.798
    },
    {
      "text": "O sea, la neta, mis respetos para la gente que anda todavía activa en colecciones de NFTs, manejando miles de personas con los precios como se han ido para abajo.",
      "speaker_name": null,
      "start_time": 2593.534
    },
    {
      "text": "En algún momento invitarían otras también para que nos platiquen, pero pero si no sé, creo que fue la mejor decisión haber parado eso.",
      "speaker_name": null,
      "start_time": 2605.56
    },
    {
      "text": "No sé qué opinas.",
      "speaker_name": null,
      "start_time": 2612.696
    },
    {
      "text": "Realmente esa colección yo siento que salió con mucha prisa.",
      "speaker_name": null,
      "start_time": 2614.76
    },
    {
      "text": "O sea, que sacamos como que es que realmente para mí una colección.",
      "speaker_name": null,
      "start_time": 2620.37
    },
    {
      "text": "Tú la visa y tú puedes esperar literalmente un año en soltarla.",
      "speaker_name": null,
      "start_time": 2625.042
    },
    {
      "text": "Mexi eso yo también sentía que estábamos muy aprisas.",
      "speaker_name": null,
      "start_time": 2628.306
    },
    {
      "text": "Siento que también yo me fui de seco en decirte que sí para el arte sin estar compartiendo con diferentes artistas, que eso fue ambiente.",
      "speaker_name": null,
      "start_time": 2633.346
    },
    {
      "text": "Sentí eso fue algo que sentí que yo dije porque no compartimos diferentes artistas, porque de momento de 100 altas terminaron a 200 y yo no me.",
      "speaker_name": null,
      "start_time": 2641.722
    },
    {
      "text": "O sea, entiendes como que no estábamos en algo.",
      "speaker_name": null,
      "start_time": 2650.012
    },
    {
      "text": "Yo como no veía algo en set, como que algo en sec, como que un número fijo ni nada.",
      "speaker_name": null,
      "start_time": 2653.276
    },
    {
      "text": "Pues yo dije hasta que no nos tengamos todo organizado, no vamos a estar arrancando esta colección.",
      "speaker_name": null,
      "start_time": 2658.508
    },
    {
      "text": "Y realmente esto, aunque no lo crean mi gente, ustedes pueden aprender de esto, de mexi, mío y denota cuando estás entrando en un proyecto, ya tú tienes un proyecto encima.",
      "speaker_name": null,
      "start_time": 2666.332
    },
    {
      "text": "No trates de tirarte un proyecto por encima después de ese proyecto.",
      "speaker_name": null,
      "start_time": 2676.416
    },
    {
      "text": "Hay unas personas que yo sé que tienen el manejo de que pueden manejar como tres cosas a la vez, pero realmente enfócate no máximo de dos.",
      "speaker_name": null,
      "start_time": 2680.88
    },
    {
      "text": "Es que yo siento que después que tú si ya tienes tres, uno lo va a tener en uno de estos, el otro ojo lo vas a tener en el otro y en el tercero que en el ojo donde está tu no tener un tercero aquí.",
      "speaker_name": null,
      "start_time": 2691.64
    },
    {
      "text": "No, nadie tiene un tercero.",
      "speaker_name": null,
      "start_time": 2701.184
    },
    {
      "text": "Si tiene un tercer ojo, dios mío, ven y tírate una foto y hagas una colección de NFT.",
      "speaker_name": null,
      "start_time": 2702.416
    },
    {
      "text": "Pero sí, realmente fue.",
      "speaker_name": null,
      "start_time": 2708.06
    },
    {
      "text": "Nos fuimos de lleno, estábamos saliendo con prisa.",
      "speaker_name": null,
      "start_time": 2710.236
    },
    {
      "text": "Esto es una colección que no puedo decirte mexica.",
      "speaker_name": null,
      "start_time": 2713.54
    },
    {
      "text": "El arte todavía está.",
      "speaker_name": null,
      "start_time": 2716.06
    },
    {
      "text": "Yo no he borrado ese arte.",
      "speaker_name": null,
      "start_time": 2717.156
    },
    {
      "text": "Yo puedo enviar el arte, yo puedo dar el arte porque el arte está completo.",
      "speaker_name": null,
      "start_time": 2719.22
    },
    {
      "text": "O sea, todo, todo está la cara, los pelos, los ojos, la boca, todas esas cositas, esas cositas que son las que tú metes a Randomizer.",
      "speaker_name": null,
      "start_time": 2723.932
    },
    {
      "text": "Ya lo tengo y se puede hacer lo del arte, pero realmente es una colección que tenemos, está basada en fundadores que ya tienen sus propias conexiones y siento que lo mejor fue pararla hasta que se viera el como que todo claro.",
      "speaker_name": null,
      "start_time": 2733.59
    },
    {
      "text": "Mexi porque si no íbamos a estar sacando algo que no puede ser que después nos comprometíamos y no cumplíamos lo que después estábamos hablando y diciendo ŸOusand.",
      "speaker_name": null,
      "start_time": 2750.366
    },
    {
      "text": "Y es la realidad porque eso le ha pasado a muchas personas y te puedes llevar tu marca, tu marca principal.",
      "speaker_name": null,
      "start_time": 2759.31
    },
    {
      "text": "O sea, la mía, Karol Show, la tuya.",
      "speaker_name": null,
      "start_time": 2764.948
    },
    {
      "text": "Me expuestré y anota VIps.",
      "speaker_name": null,
      "start_time": 2767.076
    },
    {
      "text": "Se pueden estar charlando por estar involucrándose en un proyecto que básicamente lanzaron y se puede ver que fue por puro capricho.",
      "speaker_name": null,
      "start_time": 2768.94
    },
    {
      "text": "Sí, sí, no, la neta si es algo que de lo que ya no hemos platicado, que sí quería, quería rebotar aquí contigo y si definitivamente creo que fue la mejor decisión.",
      "speaker_name": null,
      "start_time": 2778.34
    },
    {
      "text": "De todas maneras, creo que afecta el hacer ruido, el fomo.",
      "speaker_name": null,
      "start_time": 2788.028
    },
    {
      "text": "Hicimos canales de discord.",
      "speaker_name": null,
      "start_time": 2791.944
    },
    {
      "text": "Yo en realidad fui el que estoy empujando más que todo eso.",
      "speaker_name": null,
      "start_time": 2794.44
    },
    {
      "text": "¿Y luego si en algún punto vi lo que estaba pasando con otras colecciones, el momento en que estaba en el mercado y la chamba que iba a ser manejar algo así, no?",
      "speaker_name": null,
      "start_time": 2797.688
    },
    {
      "text": "Y que si beneficia.",
      "speaker_name": null,
      "start_time": 2809.224
    },
    {
      "text": "No, no, no, no.",
      "speaker_name": null,
      "start_time": 2811.128
    },
    {
      "text": "O sea, creo que aprendí mucho.",
      "speaker_name": null,
      "start_time": 2811.754
    },
    {
      "text": "Este, pero si no, definitivamente creo que de todas maneras afecta el tiempo invertido y que la gente la dejamos ahí de repente o la dejé con emociones ahí a la mitad o no sé, no sé qué opinarán.",
      "speaker_name": null,
      "start_time": 2815.56
    },
    {
      "text": "Ya lo veremos, pero estoy seguro que en algún punto en el futuro lo retomaremos.",
      "speaker_name": null,
      "start_time": 2828.938
    },
    {
      "text": "En algún punto lo retomamos a ver qué pasa, porque el arte me encanta la dinámica que se hizo.",
      "speaker_name": null,
      "start_time": 2832.722
    },
    {
      "text": "Por ahí tengo los Ledgers, me los llevé a Nueva York.",
      "speaker_name": null,
      "start_time": 2838.21
    },
    {
      "text": "Ya no se los puedo entregar.",
      "speaker_name": null,
      "start_time": 2841.306
    },
    {
      "text": "Ÿousand, un des madres con eso.",
      "speaker_name": null,
      "start_time": 2842.418
    },
    {
      "text": "Pero bueno, este sí, esa, esa en dos años ha pasado mucho, ha pasado mucho.",
      "speaker_name": null,
      "start_time": 2844.128
    },
    {
      "text": "Este sí lo reviviremos en algún punto.",
      "speaker_name": null,
      "start_time": 2853.032
    },
    {
      "text": "Sé que hay un poap a la hora va a estar listo el pop.",
      "speaker_name": null,
      "start_time": 2860.04
    },
    {
      "text": "Yo por acá arriba también les piné el link donde pudieran reclamar su coleccionable.",
      "speaker_name": null,
      "start_time": 2863.888
    },
    {
      "text": "Es una invitación coleccionable que creo que a la hora y media se va a detener.",
      "speaker_name": null,
      "start_time": 2870.02
    },
    {
      "text": "Todavía la pueden ir a reclamar.",
      "speaker_name": null,
      "start_time": 2874.764
    },
    {
      "text": "¿Es gratuito, no?",
      "speaker_name": null,
      "start_time": 2875.9
    },
    {
      "text": "Solo le ponen su correo en su wallet y pueden ir tras de ella.",
      "speaker_name": null,
      "start_time": 2876.636
    },
    {
      "text": "Arte caro, cuéntame de tu arte.",
      "speaker_name": null,
      "start_time": 2881.74
    },
    {
      "text": "Cuéntame de participar en el evento de Beeple.",
      "speaker_name": null,
      "start_time": 2884.004
    },
    {
      "text": "Cuéntame de ver ahí a los Pepes.",
      "speaker_name": null,
      "start_time": 2888.26
    },
    {
      "text": "Es algo que yo sabía que hacías, pero que tampoco habías platicado mucho y entiendo que quieres, ÿ, pues ahora hacer más contenido sobre eso.",
      "speaker_name": null,
      "start_time": 2891.1
    },
    {
      "text": "¿Qué sentiste al ver tu arte ahí y qué sigue?",
      "speaker_name": null,
      "start_time": 2901.074
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 2904.61
    },
    {
      "text": "Para Carol, artista.",
      "speaker_name": null,
      "start_time": 2905.01
    },
    {
      "text": "Ay Dios, que me sentí.",
      "speaker_name": null,
      "start_time": 2908.41
    },
    {
      "text": "Mira, yo, yo sometido arte.",
      "speaker_name": null,
      "start_time": 2910.53
    },
    {
      "text": "Yo no sabía ni que los dos artes iban a estar.",
      "speaker_name": null,
      "start_time": 2913.962
    },
    {
      "text": "Yo pensé que iba a estar uno de los dos y estuvieron los dos, pero no solamente que estuvieron los dos artes.",
      "speaker_name": null,
      "start_time": 2916.058
    },
    {
      "text": "Hubo uno de los dos artes que estuvo literalmente el site más grande que podía estar un arte.",
      "speaker_name": null,
      "start_time": 2921.354
    },
    {
      "text": "O sea, él estuvo literalmente del piso al techo.",
      "speaker_name": null,
      "start_time": 2927.836
    },
    {
      "text": "El arte, el arte estaba de que gigante y era el Covid, el Covid.",
      "speaker_name": null,
      "start_time": 2930.58
    },
    {
      "text": "Pepe realmente quien me conoce sabe que yo soy fan de Pepe.",
      "speaker_name": null,
      "start_time": 2935.1
    },
    {
      "text": "Yo soy holder de Pepe como tal y yo soy fan de Pepe como tal, el sapo, el arte, porque todo lo que tiene que ver con Pepe se pega.",
      "speaker_name": null,
      "start_time": 2943.116
    },
    {
      "text": "Eso es algo que siempre yo le he dicho desde antes de que existiera el Pepe Coin.",
      "speaker_name": null,
      "start_time": 2952.102
    },
    {
      "text": "Yo siempre dije todo lo que tiene que ver con Pepe se pega y es la realidad.",
      "speaker_name": null,
      "start_time": 2955.854
    },
    {
      "text": "Pepe es como como una cultura.",
      "speaker_name": null,
      "start_time": 2959.662
    },
    {
      "text": "Nada, yo empecé, yo siempre he sido artista, Mexi, tú lo sabes.",
      "speaker_name": null,
      "start_time": 2964.23
    },
    {
      "text": "Yo comencé en el ecosistema como artista, haciendo poa para diferentes compañías y para diferentes personas teleindoles del ecosistema.",
      "speaker_name": null,
      "start_time": 2970.886
    },
    {
      "text": "Y así fue que yo me moví al principio.",
      "speaker_name": null,
      "start_time": 2980.106
    },
    {
      "text": "Siempre he sido artista, siempre me ha gustado el arte, siempre he pintado en canva, siempre he hecho arte en lápiz desde chiquita.",
      "speaker_name": null,
      "start_time": 2983.97
    },
    {
      "text": "¿Por qué?",
      "speaker_name": null,
      "start_time": 2991.05
    },
    {
      "text": "Pues porque mi familia de por sí siempre ha sido artista.",
      "speaker_name": null,
      "start_time": 2991.522
    },
    {
      "text": "La familia mía de padres ha sido artista.",
      "speaker_name": null,
      "start_time": 2994.786
    },
    {
      "text": "So eso corre, puedo decirlo.",
      "speaker_name": null,
      "start_time": 2998.434
    },
    {
      "text": "Y esta chamaquita siempre ha estado haciendo arte.",
      "speaker_name": null,
      "start_time": 3001.546
    },
    {
      "text": "Siempre me dijeron que yo iba a terminar en arte gráfico desde high school.",
      "speaker_name": null,
      "start_time": 3004.042
    },
    {
      "text": "Y nada, pues yo decidí empezar a hacer arte de Pepe por el simple hecho de que primero le ganaba seis orden de Pepe y me encanta Pepe.",
      "speaker_name": null,
      "start_time": 3007.658
    },
    {
      "text": "Y hubo una competencia de arte de Pepe como tal.",
      "speaker_name": null,
      "start_time": 3016.99
    },
    {
      "text": "¿De Pepe, wtf?",
      "speaker_name": null,
      "start_time": 3021.598
    },
    {
      "text": "Y yo quería entrar a esa competencia, pero se me pasó el día, se me pasó el deadline, mi gente.",
      "speaker_name": null,
      "start_time": 3023.75
    },
    {
      "text": "¿Y había hecho un arte bien brutal de Covid, no?",
      "speaker_name": null,
      "start_time": 3030.854
    },
    {
      "text": "Una cosa que yo dije, no, Zweitausendein, no puede ser, perdí el momento.",
      "speaker_name": null,
      "start_time": 3034.302
    },
    {
      "text": "Pues nada, yo había dejado ese arte guardado en mi.",
      "speaker_name": null,
      "start_time": 3038.62
    },
    {
      "text": "Lo había compartido en Twitter para que todos ustedes lo vieran y después lo guardé.",
      "speaker_name": null,
      "start_time": 3043.268
    },
    {
      "text": "Yo dije, no lo voy a borrar ni nada, lo voy a guardar, voy a guardar el archivo, voy a guardar todo.",
      "speaker_name": null,
      "start_time": 3046.86
    },
    {
      "text": "El punto es que de momento yo veo que Viper suelta una competencia de arte de Pepe en específico.",
      "speaker_name": null,
      "start_time": 3052.46
    },
    {
      "text": "Y yo dije Dios existe y es grande.",
      "speaker_name": null,
      "start_time": 3059.548
    },
    {
      "text": "Dios Cristo.",
      "speaker_name": null,
      "start_time": 3063.084
    },
    {
      "text": "Ese mismo día, pum.",
      "speaker_name": null,
      "start_time": 3064.004
    },
    {
      "text": "El mismo día lo sometí literalmente.",
      "speaker_name": null,
      "start_time": 3064.98
    },
    {
      "text": "Y fue como que él dijo, guau, esta tipa tenía que estar esperando este momento.",
      "speaker_name": null,
      "start_time": 3066.772
    },
    {
      "text": "¿Yo qué?",
      "speaker_name": null,
      "start_time": 3070.388
    },
    {
      "text": "Claro que sí.",
      "speaker_name": null,
      "start_time": 3071.076
    },
    {
      "text": "Toda mi vida estuve esperando este momento.",
      "speaker_name": null,
      "start_time": 3072.42
    },
    {
      "text": "Literalmente el primer día sometí el Covid Pepe.",
      "speaker_name": null,
      "start_time": 3074.812
    },
    {
      "text": "Ese fue el primero que sometí, pum, a las millas.",
      "speaker_name": null,
      "start_time": 3077.26
    },
    {
      "text": "Después yo tenía, yo estaba trabajando otro que era un Covid, digo, un Pepe McGregor caro.",
      "speaker_name": null,
      "start_time": 3079.86
    },
    {
      "text": "Me dirán de hablo carote hacen muchos deportistas.",
      "speaker_name": null,
      "start_time": 3086.62
    },
    {
      "text": "¿Te gusta el deporte?",
      "speaker_name": null,
      "start_time": 3088.676
    },
    {
      "text": "Me gusta el deporte.",
      "speaker_name": null,
      "start_time": 3089.348
    },
    {
      "text": "Estudiante gerencia deportiva mi gente.",
      "speaker_name": null,
      "start_time": 3089.996
    },
    {
      "text": "Pero no solo eso, es que a mí me gusta crear esos momentos que son bien virales.",
      "speaker_name": null,
      "start_time": 3092.468
    },
    {
      "text": "El de MacGregor, yo hice cuando él está, cada vez que él ganaba, que se tiraba la caminata esa bien burlona de él, que es un meme de McGregor, pues yo hice ese pepe, ese meme, esa imagen como tal.",
      "speaker_name": null,
      "start_time": 3098.78
    },
    {
      "text": "Pues yo llevé todo.",
      "speaker_name": null,
      "start_time": 3111.916
    },
    {
      "text": "Yo lo que hago con la con pepe ahora mismo, y lo quiero, lo estoy siguiendo a hacer porque tengo, ahora mismo estoy trabajando en un arte, es básicamente crear momentos, crear fotos, momentos que se hayan sido virales y ponerle, mezclarlos con cara de pepe y hacerlo como que mío en ese sentido.",
      "speaker_name": null,
      "start_time": 3113.284
    },
    {
      "text": "Ahora mismo ese es mi arte enfocado en la web tres, como que, ah, claro, eso es lo que tú estás haciendo y yo sí, o sea, básicamente eso es lo que yo no estoy haciendo más ningún arte.",
      "speaker_name": null,
      "start_time": 3131.572
    },
    {
      "text": "¿Ah, y obviamente el arte de mi espoa, que mi espoa cada cual tiene un arte diferente, pero sí el arte de mis poas, no inteligencia artificial, mi gente, soy yo en illustrator, layer por layer, mi gente bonita haciéndolo para que ustedes sepan y vean, porque muchas personas se creen que ay caro, qué es lo que tú usa?",
      "speaker_name": null,
      "start_time": 3139.036
    },
    {
      "text": "Y yo no uso nada.",
      "speaker_name": null,
      "start_time": 3156.932
    },
    {
      "text": "Mi creatividad, eso es lo que utilizo.",
      "speaker_name": null,
      "start_time": 3158.148
    },
    {
      "text": "¿Pero si Mexi ahora mismo con que se encuentra caro?",
      "speaker_name": null,
      "start_time": 3161.092
    },
    {
      "text": "Bueno, caro, eso se encuentra en una evolución en sus programas.",
      "speaker_name": null,
      "start_time": 3167.244
    },
    {
      "text": "A mí me encanta estar evolucionando los guiones de mis programas.",
      "speaker_name": null,
      "start_time": 3170.444
    },
    {
      "text": "¿Quien lo sabe, quien sabe que escuchó el carro desde el principio hasta ahora, sabe que no corrido igual, entiendes?",
      "speaker_name": null,
      "start_time": 3175.556
    },
    {
      "text": "Yo sigo evolucionando el guión de mi programa.",
      "speaker_name": null,
      "start_time": 3182.648
    },
    {
      "text": "Tengo un montón de gente que no le he escrito porque es que mira esto, yo empecé a llamar gente y ya septiembre yo lo tengo lleno de invitados.",
      "speaker_name": null,
      "start_time": 3186.24
    },
    {
      "text": "Yo no puedo estar y ahora mismo tengo un, dos, tres, cuatro personas en lista y hoy me van a añadir puede ser que una o dos personas más.",
      "speaker_name": null,
      "start_time": 3193.736
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 3200
    },
    {
      "text": "So ya yo tengo como ocho personas que tengo que escribirles para que sean invitados del car ocho que yo me enfoco, yo me enfoco en organizarme, mi gente, Zweitausendein, en que mi show siempre tenga alguien, siempre tengo un contenido.",
      "speaker_name": null,
      "start_time": 3200.672
    },
    {
      "text": "Por eso es que yo siento que el kar ocho se mueve tan fluidamente siempre organízate, tenga algo, ten una estructura, ten, ten como que una base, entiende, ten una base, ten como que crea una marca con una base, 1 estructura, 1 organización que en verdad con eso es que va a estar brillando, porque realmente eso es lo que yo puedo decir que yo conseguí.",
      "speaker_name": null,
      "start_time": 3211.734
    },
    {
      "text": "Yo he concedido el reconocimiento de POA por mi consistencia, básicamente, igual que lo de Open Campus lo conseguí gracias a POA, que fue gracias a la consistencia.",
      "speaker_name": null,
      "start_time": 3233.662
    },
    {
      "text": "Ahora mismo mi gente, otra cosa que ustedes no creen, la gente le tiene miedo al hablar español.",
      "speaker_name": null,
      "start_time": 3244.11
    },
    {
      "text": "Otra cosita que yo hice en Open Campus fue hablar español.",
      "speaker_name": null,
      "start_time": 3249.062
    },
    {
      "text": "Habla español, no tengas miedo en hablar español.",
      "speaker_name": null,
      "start_time": 3253.83
    },
    {
      "text": "Mira, hay veces que yo hablo español y hay gente que hace lo que nosotros hacemos, que hacemos translator y le escribimos en inglés.",
      "speaker_name": null,
      "start_time": 3256.03
    },
    {
      "text": "Hay gente que hace eso, tú le hablas español, te hacen un translator y te escribes en español.",
      "speaker_name": null,
      "start_time": 3262.426
    },
    {
      "text": "Aunque tú no tengas miedo, obviamente va a llegar unos momentos en tu vida que vas a tener que escribir inglés, que te vas a hablar inglés, obviamente por los eventos que te metas, por las cosas, por las comunidades donde estés compartiendo, pero cuando tú estás haciendo, tú estás abriendo un camino.",
      "speaker_name": null,
      "start_time": 3265.778
    },
    {
      "text": "1.",
      "speaker_name": null,
      "start_time": 3284.29
    },
    {
      "text": "Marca, déjalo en cuenta de que tú hablas español y que tu idioma principal él es español.",
      "speaker_name": null,
      "start_time": 3284.586
    },
    {
      "text": "Ÿousand mi gente, aunque no lo crean, somos mal los que hablamos en español o inglés.",
      "speaker_name": null,
      "start_time": 3289.466
    },
    {
      "text": "Lo que pasa es que el inglés puede elegir idioma, el idioma en universal, pero sí.",
      "speaker_name": null,
      "start_time": 3294.52
    },
    {
      "text": "Y ahora mismo, aunque no lo crean, me existo 1 poco desesperada con lo campo ya quiero que me den como que, como que instrucciones.",
      "speaker_name": null,
      "start_time": 3300.936
    },
    {
      "text": "Yo soy una trabajadora, que si ya tú me contratas, papi, dime que yo tengo que hacer porque si no me desespero y como que ya quiero instrucciones, quiero instrucciones, quiero que me digan mira, tienes que hacer esto, tienes que hacer esto, tienes que hacer esto, tienes que hacer esto.",
      "speaker_name": null,
      "start_time": 3307.416
    },
    {
      "text": "Todavía no me han dicho nada, no me han dicho nada.",
      "speaker_name": null,
      "start_time": 3318.76
    },
    {
      "text": "Me dijeron tú toma, eres, mira, mira, toma, eres mencionada en forward tres, toma, eres como que afiliada, eres embajadora, toma la afiliación aquí en Twitter, toma, ya te tenemos en un grupo, toma.",
      "speaker_name": null,
      "start_time": 3320.616
    },
    {
      "text": "Y de momento aquí en el grupo nos faltó las instrucciones, nos metieron en el grupo y nos dijeron hola, sí, preséntese todo el mundo.",
      "speaker_name": null,
      "start_time": 3332.152
    },
    {
      "text": "Y yo ahí bien caro, dice Carola del Caro show from Puerto Rico, hay los poa, bla, bla, bla, bla.",
      "speaker_name": null,
      "start_time": 3339.904
    },
    {
      "text": "Y de momento nos dejaron ahí, el maestro se fue del salón y no volvió.",
      "speaker_name": null,
      "start_time": 3344.808
    },
    {
      "text": "Se fue para el año y nunca volvió.",
      "speaker_name": null,
      "start_time": 3348.57
    },
    {
      "text": "Literal.",
      "speaker_name": null,
      "start_time": 3349.97
    },
    {
      "text": "Así yo me sentí.",
      "speaker_name": null,
      "start_time": 3350.858
    },
    {
      "text": "Imagino.",
      "speaker_name": null,
      "start_time": 3351.474
    },
    {
      "text": "Pero saliste en la portada, saliste en la portada.",
      "speaker_name": null,
      "start_time": 3351.77
    },
    {
      "text": "Sí, salí en la portada.",
      "speaker_name": null,
      "start_time": 3356.09
    },
    {
      "text": "Messi eso no lo quita.",
      "speaker_name": null,
      "start_time": 3357.29
    },
    {
      "text": "Yo siempre estoy.",
      "speaker_name": null,
      "start_time": 3359.634
    },
    {
      "text": "Yo salí en la portada, no lo puedo ni creer, literal.",
      "speaker_name": null,
      "start_time": 3360.362
    },
    {
      "text": "Eso sí, en verdad, aunque no lo crean, estoy bien emocionada.",
      "speaker_name": null,
      "start_time": 3364.306
    },
    {
      "text": "Realmente el carro show, te puedo decir, mucha gente dirá no, el carro show está brutal, el karosso está en pasos de bebé, te lo puedo decir de corazón.",
      "speaker_name": null,
      "start_time": 3367.69
    },
    {
      "text": "Estoy gateando, literalmente estoy en un año, en un año y pico.",
      "speaker_name": null,
      "start_time": 3376.698
    },
    {
      "text": "Estoy aprendiendo a caminar ahora.",
      "speaker_name": null,
      "start_time": 3380.578
    },
    {
      "text": "¿Estoy gateando y cayendo, me entiendes?",
      "speaker_name": null,
      "start_time": 3381.738
    },
    {
      "text": "Estoy aprendiendo a caminar ahora.",
      "speaker_name": null,
      "start_time": 3383.386
    },
    {
      "text": "Para que ustedes sepan, las cosas algunas veces son más rápidos para uno y más lentos para otro.",
      "speaker_name": null,
      "start_time": 3385.594
    },
    {
      "text": "¿No tengas prisa, usted tranquilo, cada cual a su modo, a su paso y a su manera, entiende?",
      "speaker_name": null,
      "start_time": 3390.258
    },
    {
      "text": "Porque porque caro se esté moviendo más rápido y caro está esto y esto y lo otro y está en todos lados.",
      "speaker_name": null,
      "start_time": 3396.442
    },
    {
      "text": "No es que se [sos/eos] significa que tú vas a estar en todo esto y estás a todos lados.",
      "speaker_name": null,
      "start_time": 3400.77
    },
    {
      "text": "Puede ser que a ti te toque más después porque sabes que en ese, en ese en esa desesperación, en ese de esto, en ese síndrome es importante que diablo, lo estoy haciendo bien, lo estoy haciendo bien, nadie me está haciendo caso, mano, estoy construyendo y nadie me está haciendo caso.",
      "speaker_name": null,
      "start_time": 3403.736
    },
    {
      "text": "Eso yo estuve ahí.",
      "speaker_name": null,
      "start_time": 3416.736
    },
    {
      "text": "Mi gente entiende y olvídate, confía en ti.",
      "speaker_name": null,
      "start_time": 3417.984
    },
    {
      "text": "Si tú estás haciendo las cosas, las estás haciendo.",
      "speaker_name": null,
      "start_time": 3421.8
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 3424.256
    },
    {
      "text": "Mira, ahora mismo otra persona que yo puedo estar hablando, salo silo, silo de artista está como programador.",
      "speaker_name": null,
      "start_time": 3424.768
    },
    {
      "text": "Mi gente evoluciona también.",
      "speaker_name": null,
      "start_time": 3431.898
    },
    {
      "text": "No tengas miedo de evolucionar.",
      "speaker_name": null,
      "start_time": 3433.794
    },
    {
      "text": "Eso es un ejemplo gigantesco que yo puedo estar diciendo.",
      "speaker_name": null,
      "start_time": 3435.354
    },
    {
      "text": "Mira, otra cosa, Oliver, Oliver no se cansa de tirar su contenido de él, no se cansa de tirar arte.",
      "speaker_name": null,
      "start_time": 3438.09
    },
    {
      "text": "No me compraron la pieza, no me importa.",
      "speaker_name": null,
      "start_time": 3444.666
    },
    {
      "text": "Hago un jacket y lo van a ver y voy a crear más contenido y este video va a ser más view.",
      "speaker_name": null,
      "start_time": 3446.618
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 3451.034
    },
    {
      "text": "Son como que siempre tira, abre las ramas, abre rama, sigue moviéndote, cambia, no te quedes estancado, no tengas miedo, miedo de que Ay, es que nadie me va a seguir.",
      "speaker_name": null,
      "start_time": 3451.602
    },
    {
      "text": "Olvídate.",
      "speaker_name": null,
      "start_time": 3462.206
    },
    {
      "text": "Poquito a poquito, poquito a poquito.",
      "speaker_name": null,
      "start_time": 3462.774
    },
    {
      "text": "Pero sí, Mexi, honestamente me ha encantado este show, aunque hablaba un montón.",
      "speaker_name": null,
      "start_time": 3464.59
    },
    {
      "text": "Mala mía por mi monólogo.",
      "speaker_name": null,
      "start_time": 3469.87
    },
    {
      "text": "¿No, no, cuál monólogo?",
      "speaker_name": null,
      "start_time": 3471.534
    },
    {
      "text": "Para eso es para que vengas y nos platiques de lo que estás haciendo.",
      "speaker_name": null,
      "start_time": 3472.99
    },
    {
      "text": "Yo de repente pregunto una que otra pendejada, pero me ha encantado que nos platiques, que también la gente conozca un poquito de de tu personalidad, que creo que la experiencia si las ponen muy bien.",
      "speaker_name": null,
      "start_time": 3476.702
    },
    {
      "text": "Yo en lo personal te he aprendido un chorro de tus espacios.",
      "speaker_name": null,
      "start_time": 3488.226
    },
    {
      "text": "Mucho de lo que estoy y pienso implementar en este es también un aprendizaje de lo que he visto que a ti te funciona y creo que te simplifica también la vida.",
      "speaker_name": null,
      "start_time": 3491.226
    },
    {
      "text": "Y definitivamente está cabrón, está cabrón el ser consistente, el estar aquí semana a semana como tú, ÿ, en los últimos meses.",
      "speaker_name": null,
      "start_time": 3501.73
    },
    {
      "text": "Este, pues ahí, como decía, no hay para arriba y para abajo y de repente está cabrón, pero creo que hay mucha evidencia del valor que estás generando, de cómo conectas con la gente, de cómo también estos espacios y los tuyos y los que mucha gente hace están ayudándole a protocolos.",
      "speaker_name": null,
      "start_time": 3513.216
    },
    {
      "text": "Hay mucho valor, pero creo yo que todavía falta, o sea, que todavía no hemos llegado a toda la gente que en algún punto va a entrar.",
      "speaker_name": null,
      "start_time": 3534.656
    },
    {
      "text": "Probablemente falte facilidad, falte, no sé, pero sí siento que estamos y estamos algunos y muchos de los que estamos por aquí dejando esas bases para luego crecer y que pues eso sea algo que se utilice más en el futuro.",
      "speaker_name": null,
      "start_time": 3545.554
    },
    {
      "text": "No sé qué opinas, pero finalmente por algo tenemos ya años aquí, por algo tenemos, le hemos invertido, por algo también estamos construyendo y pues bueno, creo que ya es hora del PoAP.",
      "speaker_name": null,
      "start_time": 3560.834
    },
    {
      "text": "Cuéntanos del POAP.",
      "speaker_name": null,
      "start_time": 3571.326
    },
    {
      "text": "Claro, que en esta ocasión por ahí les decía que tenemos un link, una invitación a que vayan y reclamen su invitación coleccionable.",
      "speaker_name": null,
      "start_time": 3572.79
    },
    {
      "text": "Pero para los que están el día de hoy también hay otro, otro regalito.",
      "speaker_name": null,
      "start_time": 3581.598
    },
    {
      "text": "Ese se lo aventó caro, la verdad está bien chido el diseño.",
      "speaker_name": null,
      "start_time": 3585.558
    },
    {
      "text": "Me encanta que sea uno de los servicios que ofrezcas.",
      "speaker_name": null,
      "start_time": 3588.462
    },
    {
      "text": "Entiendo que no todos los cobras, eso sí está cañón, pero bueno, ya nos platicarás tú cómo se ha movido ese ese producto en específico.",
      "speaker_name": null,
      "start_time": 3591.118
    },
    {
      "text": "Creo que colaboras con un chorro de banda y ahorita pues traemos la oportunidad de coleccionar un poap de caro, la del caro show.",
      "speaker_name": null,
      "start_time": 3600.152
    },
    {
      "text": "Bueno, mi gente, el poap está activo, vayan a su aplicación de poap, mi gente bonita, no se preocupen si se quedan sin poap porque hay poquitos.",
      "speaker_name": null,
      "start_time": 3610.52
    },
    {
      "text": "Ustedes lo escriben en los comentarios y me dicen Caro, me quedé sin poa, por favor envíame un link.",
      "speaker_name": null,
      "start_time": 3620.096
    },
    {
      "text": "La palabra secreta simple y sencilla, la palabra secreta del día de hoy es caro show, todo en minúscula y completo.",
      "speaker_name": null,
      "start_time": 3626.248
    },
    {
      "text": "La palabra secreta de hoy es karoshow, todo en minúscula y completo, mi gente, todo pegado, karocho pegado, todo k a r o s h o w, karoshow, todo en minúscula, mi gente bonita, si se quedan sin Poa porque se reclamó completo, no se preocupen, me pueden escribir al DM o lo pueden dejar acá en los comentarios y yo le envío su Poa del día de hoy, que está hermoso.",
      "speaker_name": null,
      "start_time": 3636.224
    },
    {
      "text": "Pues sí, mexi, yo tengo.",
      "speaker_name": null,
      "start_time": 3663.364
    },
    {
      "text": "Ok, es que yo tengo diferentes servicios.",
      "speaker_name": null,
      "start_time": 3664.956
    },
    {
      "text": "Hay uno que es una colaboración, que la colaboración puede ser como para espacio o para eventos en vivo, no solamente o para eventos online, cualquier cosa.",
      "speaker_name": null,
      "start_time": 3667.028
    },
    {
      "text": "¿Una, cuando se trata de un solo Poa, yo te puedo dar esa colaboración que básicamente yo lo que pido es que pongan el logo mío de caros show en las promos, entiendes?",
      "speaker_name": null,
      "start_time": 3676.444
    },
    {
      "text": "Como pisos y ya más nada.",
      "speaker_name": null,
      "start_time": 3687.668
    },
    {
      "text": "¿Yo no, tampoco es que esté gratis, o sea, es que pues tú me estás dando ese, tú me estás dando visión, o sea, tú me estás dando el valor imponer mi logo en tu en tu evento, entiendes?",
      "speaker_name": null,
      "start_time": 3689.556
    },
    {
      "text": "O para mí ya eso es valor, no es que te estoy cobrando, pero tú me estás dando ese valor.",
      "speaker_name": null,
      "start_time": 3699.9
    },
    {
      "text": "Cuando tú, ahí está el otro combo que si quieres cuatro poa, estoy tirando un espacio semanalmente y necesito cuatro POA.",
      "speaker_name": null,
      "start_time": 3704.164
    },
    {
      "text": "¿Ahí tú me escribes, yo te hago cuatro cosas y eso es un servicio porque ahí ya compone dependiendo si son eventos, si son eventos en vivo, te preparo flyers, si no son eventos en vivo, pues te preparo el diseño más el drop, entiendes?",
      "speaker_name": null,
      "start_time": 3712.196
    },
    {
      "text": "De papá, tú no te tienes que encargar de nada.",
      "speaker_name": null,
      "start_time": 3725.116
    },
    {
      "text": "¿Yo te voy a decir, esta es la palabra secreta y se activa hasta ahora y esto es lo que tiene, entiendes?",
      "speaker_name": null,
      "start_time": 3727.06
    },
    {
      "text": "Eso es el servicio que yo doy cuando tienes que ver cuatro POA, un combo de cuatro Poa y eso es lo que yo doy y siempre he estado con eso.",
      "speaker_name": null,
      "start_time": 3731.744
    },
    {
      "text": "Así fue que yo empecé en el ecosistema, básicamente haciendo mis diseños por Poa, por Fiverr.",
      "speaker_name": null,
      "start_time": 3739.128
    },
    {
      "text": "So siempre Poa ha sido como que mi base de así mi visión del como tal en el ecosistema mexica.",
      "speaker_name": null,
      "start_time": 3744.24
    },
    {
      "text": "Y espero que todos puedan, bueno, porque.",
      "speaker_name": null,
      "start_time": 3752.264
    },
    {
      "text": "Yo no sé cuándo me toque renovar el servicio, pero el precio también me imagino que ya lo ajustaste.",
      "speaker_name": null,
      "start_time": 3757.32
    },
    {
      "text": "Cuéntanos de los auspicios para toda la banda que también está escuchando y que siquiera en algún punto yo en algún punto te voy a copiar también la dinámica.",
      "speaker_name": null,
      "start_time": 3765.44
    },
    {
      "text": "Hay que empezar a cobrar auspicios definitivo.",
      "speaker_name": null,
      "start_time": 3772.92
    },
    {
      "text": "Vamos a ver cómo nos va con esta nueva serie numerada.",
      "speaker_name": null,
      "start_time": 3775.16
    },
    {
      "text": "Empezamos con la increíble caro en el pero si cuéntame los oficios.",
      "speaker_name": null,
      "start_time": 3777.864
    },
    {
      "text": "Claro que sí.",
      "speaker_name": null,
      "start_time": 3785.45
    },
    {
      "text": "Mira, me escribieron de que se acabaron los poems.",
      "speaker_name": null,
      "start_time": 3786.442
    },
    {
      "text": "No se preocupen mi gente bonita y perniciosa, me dejan un bien o lo dejan en los comentarios y yo hago un conteo para pedir los 1000 links que necesito para enviárselo.",
      "speaker_name": null,
      "start_time": 3788.626
    },
    {
      "text": "Hasta yo me quedé sin poa, no se preocupen.",
      "speaker_name": null,
      "start_time": 3798.914
    },
    {
      "text": "Ok, mi gente, yo tengo diferentes servicios.",
      "speaker_name": null,
      "start_time": 3801.426
    },
    {
      "text": "Uno de mis primeros uno de mis primeros servicios fueron auspicious, es el que está hablando Mexi.",
      "speaker_name": null,
      "start_time": 3803.954
    },
    {
      "text": "No te preocupes mexicano, yo siempre escribo como una o dos semanas antes para ver si lo quieren, lo quieren adelantar, o sea, si lo quieren extender y también para enseñarle los precios y las cosas que he añadido.",
      "speaker_name": null,
      "start_time": 3808.426
    },
    {
      "text": "Ok, yo tengo diferentes servicios y normalmente los separo como combo.",
      "speaker_name": null,
      "start_time": 3822.124
    },
    {
      "text": "Empecé a separar mis servicios como combo.",
      "speaker_name": null,
      "start_time": 3825.788
    },
    {
      "text": "El combo uno, el de hosting, el que yo le estoy mencionando, que es el que estoy haciendo con kabila y el combo dos 3 son básicamente de opicios, pero diferentes ÿousand.",
      "speaker_name": null,
      "start_time": 3828.62
    },
    {
      "text": "En el combo dos te tengo como que tres cositas o cuatro que tu logo sale en el calendario anuncio, en el karo show y en el canal de auspicio, en el discord.",
      "speaker_name": null,
      "start_time": 3841.148
    },
    {
      "text": "Más puedes auspiciar sorteo, que los sorteos tú sabes que normalmente cuando das tu sorteo te damos, estamos dando promo.",
      "speaker_name": null,
      "start_time": 3850.21
    },
    {
      "text": "Y el otro combo que yo siempre doy es el de otro, que ese es nuevo, ese lo estoy como que mejorando ahora que un combo también de auspicio, pero te doy unas cositas más porque voy a estar haciendo como que unos shorts y unos vídeos los cuales puedo estar metiendo tus logos.",
      "speaker_name": null,
      "start_time": 3856.25
    },
    {
      "text": "Por eso es como que voy a estar haciendo.",
      "speaker_name": null,
      "start_time": 3871.306
    },
    {
      "text": "Esas son las combos.",
      "speaker_name": null,
      "start_time": 3873.234
    },
    {
      "text": "Yo doy combo también tengo mis servicios individuales, que esos son nuevos.",
      "speaker_name": null,
      "start_time": 3874.074
    },
    {
      "text": "Los servicios individuales los tiré ahora porque los tiré.",
      "speaker_name": null,
      "start_time": 3879.002
    },
    {
      "text": "Mucha gente, muchas personas me escribían y nada más querían un servicio, como que no querían el combo entero del auspicio.",
      "speaker_name": null,
      "start_time": 3882.226
    },
    {
      "text": "Me decían, ah, caro, pero es que yo nada más quiero estar en el calendario.",
      "speaker_name": null,
      "start_time": 3889.186
    },
    {
      "text": "¿Entiendes?",
      "speaker_name": null,
      "start_time": 3891.778
    },
    {
      "text": "Como que querían una sola cosa, no querían como que todo.",
      "speaker_name": null,
      "start_time": 3892.258
    },
    {
      "text": "Tiré unos servicios individuales que honestamente puedo, Ÿousand.",
      "speaker_name": null,
      "start_time": 3895.346
    },
    {
      "text": "Ok, está el logo en el calendario, anuncio en Carol Show y otra vez promueve tu proyecto.",
      "speaker_name": null,
      "start_time": 3900.074
    },
    {
      "text": "El promueve tu proyecto.",
      "speaker_name": null,
      "start_time": 3906.952
    },
    {
      "text": "Ok, este mucha gente puede ser que lo critique, aunque no lo crean y lo voy a estar mencionando aquí por las personas que están abriendo espacios, porque yo sé que aquí hay muchos hosts que ya tienen sus varios espacios encima.",
      "speaker_name": null,
      "start_time": 3908.72
    },
    {
      "text": "Básicamente promueve tu proyecto para cualquier proyecto que llegue al Carro Show, que yo no sé quién es, Ÿousand.",
      "speaker_name": null,
      "start_time": 3922.68
    },
    {
      "text": "O sea, yo no sé quién es, yo no tengo idea a quién es.",
      "speaker_name": null,
      "start_time": 3927.568
    },
    {
      "text": "Llegó al ecosistema, llegó al Carro Show, le encantó un show del Carro Show, le encantó mi energía, le encantó que teníamos tantos listeners y él quiere estar en el Carro Show, pero yo no lo conozco.",
      "speaker_name": null,
      "start_time": 3930.638
    },
    {
      "text": "Pues yo le sé, yo le brindo ese servicio.",
      "speaker_name": null,
      "start_time": 3940.646
    },
    {
      "text": "Él le promueve tu proyecto en el Carro Show.",
      "speaker_name": null,
      "start_time": 3942.878
    },
    {
      "text": "Son un servicio que básicamente yo te preparo un guión, yo te preparo preguntas, yo te envío las preguntas, tú me tienes que enviar información y básicamente un show que vamos a estar promoviendo tu proyecto y te voy a estar preguntando cosas y eso.",
      "speaker_name": null,
      "start_time": 3945.19
    },
    {
      "text": "¿Entienden eso?",
      "speaker_name": null,
      "start_time": 3957.23
    },
    {
      "text": "Un ejemplo que yo te puedo estar brindando como host, mi gente, si usted eres host que ya tiene su marca y sus cosas, eso es un servicio.",
      "speaker_name": null,
      "start_time": 3958.01
    },
    {
      "text": "Y también están las colaboraciones mexi, que son las que tú conoces, que son el poap, que básicamente el diseño y el pro, el drop.",
      "speaker_name": null,
      "start_time": 3964.378
    },
    {
      "text": "Está la colaboración de espacio.",
      "speaker_name": null,
      "start_time": 3972.218
    },
    {
      "text": "La colaboración de espacio es lo que yo tengo con Kabila, porque mucha gente está confundida en lo que yo tengo con Coco Bay y lo que yo tengo con Kabila.",
      "speaker_name": null,
      "start_time": 3974.626
    },
    {
      "text": "Lo que yo tengo con Coco Bay es con el combo un que es el que yo le preparo.",
      "speaker_name": null,
      "start_time": 3981.282
    },
    {
      "text": "Todo lo que yo tengo con Kabyla es co hosting, que eso es cohosting y POA.",
      "speaker_name": null,
      "start_time": 3985.708
    },
    {
      "text": "Eso también son colaboraciones.",
      "speaker_name": null,
      "start_time": 3990.444
    },
    {
      "text": "Si tú estás abriendo tu espacio y tú quieres que Caroshow básicamente esté en cuatro espacios contigo, tú me escribes y yo preparo un documento de co hosting y poas contigo.",
      "speaker_name": null,
      "start_time": 3991.644
    },
    {
      "text": "Y básicamente lo que yo hago es estar acompañándote, añadiendo al tema, diciendo a las personas que den like y respond y todas esas cosas.",
      "speaker_name": null,
      "start_time": 3999.644
    },
    {
      "text": "Y si quieres que yo esté dando los anuncios y el último colaboración que yo tengo es la de speaker, que es presentación y poap speaker es para cualquier actividad que son fuera de x, que yo puedo estar presentándome como speaker y estoy brindando un poap a lo que estoy haciendo.",
      "speaker_name": null,
      "start_time": 4007.484
    },
    {
      "text": "Son diferentes cosas, cosas que tú puedes estar brindando y yo lo que soy una content creator, entiendo una creadora de contenido, que yo estoy brindando todos estos servicios y si tú me quieres pagar, pues tú me los pagues y si no me los quieres pagar, no me los pagues.",
      "speaker_name": null,
      "start_time": 4025.414
    },
    {
      "text": "Eso, eso.",
      "speaker_name": null,
      "start_time": 4037.238
    },
    {
      "text": "¿Y normalmente a quien yo le enseño esto es porque le gusta mi vibra, porque le gusta como yo llego el carro show, porque le gusta como yo soy, entiende?",
      "speaker_name": null,
      "start_time": 4038.846
    },
    {
      "text": "No es porque, ay, estoy buscando para estar promocionando mi marca en grande escala.",
      "speaker_name": null,
      "start_time": 4046.286
    },
    {
      "text": "No, no, no.",
      "speaker_name": null,
      "start_time": 4050.95
    },
    {
      "text": "¿Es porque le gustó como yo soy, entiende?",
      "speaker_name": null,
      "start_time": 4051.798
    },
    {
      "text": "Y conectó conmigo y así para que sepan.",
      "speaker_name": null,
      "start_time": 4053.758
    },
    {
      "text": "¿So para cualquier persona que tenga dudas, me diga, caro, pero donde yo veo todo esto en mi link de mi espacio, puedes entrar a mi discord y en mi disco vas a encontrar todo, hasta cosas extra que tú ni sabes en mi disculpa, en encontrar forums de educación de Poa, entiendes?",
      "speaker_name": null,
      "start_time": 4056.174
    },
    {
      "text": "O ahí vas a encontrar todos los servicios, todo lo, toda información.",
      "speaker_name": null,
      "start_time": 4073.282
    },
    {
      "text": "Ahí está hasta el calendario, todo está resumido en mi discord, que lo puedes encontrar en el link, está en mi perfil.",
      "speaker_name": null,
      "start_time": 4077.698
    },
    {
      "text": "Y eso es algo que te he visto y analizado.",
      "speaker_name": null,
      "start_time": 4086.33
    },
    {
      "text": "Me he metido a ver cómo tienes toda la información.",
      "speaker_name": null,
      "start_time": 4089.57
    },
    {
      "text": "Es un chambal mantener el disco activo, estar actualizando con noticias, la estructura que tienes para todo.",
      "speaker_name": null,
      "start_time": 4091.658
    },
    {
      "text": "Hay mucho que podríamos aprender de los, la gente que está haciendo espacios, de cómo los llevas y me encanta tu enfoque, me encanta que tienes ya un catálogo de productos.",
      "speaker_name": null,
      "start_time": 4099.13
    },
    {
      "text": "Digo, me ha tocado participar y trabajar contigo de diferentes formas y colaborado de distintas maneras.",
      "speaker_name": null,
      "start_time": 4111.802
    },
    {
      "text": "Has dado pláticas acá con nosotros vía remota en Monterrey, hablando lo que estás haciendo, nos has ayudado con temas de poaps.",
      "speaker_name": null,
      "start_time": 4118.722
    },
    {
      "text": "Obviamente, pues esta entrevista también es algo que agradezco muchísimo.",
      "speaker_name": null,
      "start_time": 4126.986
    },
    {
      "text": "Carol Aneta, muchas gracias por la conversación, por venir a ayudarme a inaugurar el día de hoy este espacio.",
      "speaker_name": null,
      "start_time": 4130.57
    },
    {
      "text": "No sé si quieras comentar algo adicional que a lo mejor no hayamos platicado, algún proyecto que traigas en mente pronto, algún servicio nuevo también que quieras.",
      "speaker_name": null,
      "start_time": 4139.85
    },
    {
      "text": "¿Pues el objetivo de estas conversaciones es una, hacer catch up, no?",
      "speaker_name": null,
      "start_time": 4150.54
    },
    {
      "text": "Hay gente con la que quiero platicar un rato, con la que a lo mejor no he tenido oportunidad, que chateamos mucho, que vivimos mucho, pero por qué no aprovechar y dejarlo grabado y que la gente agarre el valor que tenga la conversación.",
      "speaker_name": null,
      "start_time": 4156.628
    },
    {
      "text": "Matamos tres, cuatro pájaros de un solo tiro.",
      "speaker_name": null,
      "start_time": 4170.876
    },
    {
      "text": "Definitivamente he aprendido mucho, creo que necesito implementar muchas cosas de las que tú estás usando, Ÿousand, aquí en estos espacios.",
      "speaker_name": null,
      "start_time": 4173.86
    },
    {
      "text": "Pero me encantó, me encantó poder platicar contigo, caro, también seguir colaborando de distintas maneras y pues siempre, siempre bienvenida acá a Banda Web Tres.",
      "speaker_name": null,
      "start_time": 4181.369
    },
    {
      "text": "Esperemos pronto tenerte de regreso también y ya darle tracking a los números aquí de estos episodios, a ver cómo nos empieza a ir con eso de numerarlos.",
      "speaker_name": null,
      "start_time": 4192.433
    },
    {
      "text": "Me encanta que lo que me dijiste, no es que si los enumeras, los puedes dejar luego un rato y regresas y nada más continúas.",
      "speaker_name": null,
      "start_time": 4202.329
    },
    {
      "text": "Creo que me va a ayudar mucho más a ser más constante que los últimos meses y estas vacaciones ha habido muchos cambios en las agendas y no se ha podido.",
      "speaker_name": null,
      "start_time": 4211.42
    },
    {
      "text": "Pero tienes hoy caro show.",
      "speaker_name": null,
      "start_time": 4221.004
    },
    {
      "text": "Cuéntanos de hoy y cuéntanos también de ai por ahí.",
      "speaker_name": null,
      "start_time": 4223.252
    },
    {
      "text": "Yo he experimentado un poquito con Ai, creo que me hace falta jugar un poco más con eso, pero el flyer que lanzaste ayer o antier con Marcela se me hizo bien, bien chido.",
      "speaker_name": null,
      "start_time": 4227.484
    },
    {
      "text": "Es algo que va a estar implementando para futuros espacios.",
      "speaker_name": null,
      "start_time": 4240.694
    },
    {
      "text": "Cuéntanos de hoy y del ai que estás haciendo.",
      "speaker_name": null,
      "start_time": 4243.974
    },
    {
      "text": "Pues sí, mi gente, que vaya, gracias por preguntar por eso.",
      "speaker_name": null,
      "start_time": 4248.91
    },
    {
      "text": "Realmente eso lo estamos haciendo.",
      "speaker_name": null,
      "start_time": 4252.67
    },
    {
      "text": "Mira, mi equipo es de dos.",
      "speaker_name": null,
      "start_time": 4255.046
    },
    {
      "text": "Yo soy una.",
      "speaker_name": null,
      "start_time": 4256.814
    },
    {
      "text": "Yo soy Caro la cara, la del Carol Show y mi pareja que es ya Lesi, el que está trabajando con inteligencia artificial, el que está desarrollando las imágenes y realmente lo queríamos estar incorporando.",
      "speaker_name": null,
      "start_time": 4257.624
    },
    {
      "text": "Se nos hace 1000 veces más fácil, se nos hace más, 1000 veces es más fácil hacerlo incorporado cuando las personas tienen como que están doxiadas o si tengo una página en LinkedIn y están dos y se me hace 1000 veces más fácil hacer una imagen de ella, así como la dice con la que hizo comérsela, que si tienes un PSP de foto.",
      "speaker_name": null,
      "start_time": 4270.096
    },
    {
      "text": "Pero realmente sí es algo que voy a estar incorporando nuevo.",
      "speaker_name": null,
      "start_time": 4289.38
    },
    {
      "text": "La semana que viene viene otra y vamos a estar manteniendo consistencia porque ustedes me conocen ya que si siempre van a ser el mismo estilo, puede ser que no, que cambien, pero sí van a estar viendo eso nuevo del karoshon y me gusta, realmente fue, reaccionó súper bien la comunidad.",
      "speaker_name": null,
      "start_time": 4294.22
    },
    {
      "text": "Me encantó como reaccionó la comunidad, le gustó a todo el mundo y eso me encantó, Ÿousand.",
      "speaker_name": null,
      "start_time": 4312.332
    },
    {
      "text": "So por eso puedo decir que va a volver la semana que viene.",
      "speaker_name": null,
      "start_time": 4315.948
    },
    {
      "text": "Vamos a volver a tirar una imagen así similar.",
      "speaker_name": null,
      "start_time": 4319.498
    },
    {
      "text": "El carro show de hoy vamos a estar con Marcela hablando de Metapool y wet trick, Gauss, lata, nada.",
      "speaker_name": null,
      "start_time": 4322.122
    },
    {
      "text": "También vamos a estar hablando también un poquito más de Marcela, de My Brown.",
      "speaker_name": null,
      "start_time": 4331.25
    },
    {
      "text": "Vamos a estar hablando de Marcela, vamos a estar preguntándole sobre ella, porque tú sabes que a mí me gusta, pero conocer a las personas que estoy entrevistando y nada, está piñado el espacio en mi perfil.",
      "speaker_name": null,
      "start_time": 4335.29
    },
    {
      "text": "Alguien por si no le han puesto su recordatorio, está piñado.",
      "speaker_name": null,
      "start_time": 4347.25
    },
    {
      "text": "Van a haber un poup hermoso como todos los espacios.",
      "speaker_name": null,
      "start_time": 4350.058
    },
    {
      "text": "Y no se preocupen, veo que muchas personas me están escribiendo, caro, el pop se ve así.",
      "speaker_name": null,
      "start_time": 4353.514
    },
    {
      "text": "Yo tranquilo, es que se acabó.",
      "speaker_name": null,
      "start_time": 4358.002
    },
    {
      "text": "Yo voy a pedir 1000 links.",
      "speaker_name": null,
      "start_time": 4360.642
    },
    {
      "text": "No se preocupen.",
      "speaker_name": null,
      "start_time": 4361.986
    },
    {
      "text": "Tengo que pedir unos 5000 links.",
      "speaker_name": null,
      "start_time": 4362.81
    },
    {
      "text": "No se preocupen, mi gente bonita.",
      "speaker_name": null,
      "start_time": 4365.01
    },
    {
      "text": "Pero sí, Mexi, esto pase, esto es parte de un proceso.",
      "speaker_name": null,
      "start_time": 4367.042
    },
    {
      "text": "Como mismo empezaste este programa, este banda web tres, un no va a ser igual que el banda web 350.",
      "speaker_name": null,
      "start_time": 4371.418
    },
    {
      "text": "Entiende esta parte de un progreso y esto es uno adaptándose a su gusto y a su modo y a su manera.",
      "speaker_name": null,
      "start_time": 4378.618
    },
    {
      "text": "Pero siempre acuérdate siempre de mis tres palabras favoritas que con esto cierro organización, consistencia y disciplina.",
      "speaker_name": null,
      "start_time": 4384.202
    },
    {
      "text": "Eso es lo que tienes que tener para lograr lo que tú quieras en la web dos y en la web tres.",
      "speaker_name": null,
      "start_time": 4393.13
    },
    {
      "text": "Muchísimas gracias, Carlos.",
      "speaker_name": null,
      "start_time": 4400.78
    },
    {
      "text": "Última pregunta.",
      "speaker_name": null,
      "start_time": 4402.148
    },
    {
      "text": "Buen caro token, buen caro toque.",
      "speaker_name": null,
      "start_time": 4403.076
    },
    {
      "text": "No, todavía no.",
      "speaker_name": null,
      "start_time": 4406.9
    },
    {
      "text": "Tengo que mudar primero hasta de Puerto Rico, primero mudarme para México, cambiar de residencia, porque si no termino preso.",
      "speaker_name": null,
      "start_time": 4409.42
    },
    {
      "text": "Aquí hace rato, porque hemos platicado de la reunión, esperemos que sea este año o el que sigue, ya veremos.",
      "speaker_name": null,
      "start_time": 4419.5
    },
    {
      "text": "Pero si no, encantado de presentarte acá toda la banda, de que te vengas también a vivir a México y por qué no, que construyamos acá juntos en Monterrey.",
      "speaker_name": null,
      "start_time": 4428.96
    },
    {
      "text": "Sumá.",
      "speaker_name": null,
      "start_time": 4438.76
    },
    {
      "text": "Claro, no, en verdad yo tengo, aunque no lo crean, yo sé que eso no lo hablo mucho, pero yo sé que yo quiero expandirme.",
      "speaker_name": null,
      "start_time": 4441.12
    },
    {
      "text": "Todavía no estoy muy segura si a México y literalmente estoy entre México argentino y el Salvador.",
      "speaker_name": null,
      "start_time": 4447.68
    },
    {
      "text": "Esos son los tres lugares que estoy en mi mente.",
      "speaker_name": null,
      "start_time": 4454.052
    },
    {
      "text": "Y si quisiera por lo menos vivir unos añitos por allá, no simplemente para construir con ustedes y más cerca de ustedes también para expandir mi cultura, vivir en otros lugares.",
      "speaker_name": null,
      "start_time": 4456.708
    },
    {
      "text": "Sé que uno cambia otra cosa también para experimentar eso.",
      "speaker_name": null,
      "start_time": 4466.26
    },
    {
      "text": "Y bueno, pronto, pronto por Telemundo, tu canal siempre.",
      "speaker_name": null,
      "start_time": 4470.692
    },
    {
      "text": "No, pues muchísimas gracias, Carolaneta.",
      "speaker_name": null,
      "start_time": 4477.54
    },
    {
      "text": "Va a encantar tenerte en un futuro episodio, darle continuidad a las historias que nos contaste hoy y también ir viendo cómo avanzamos con esta nueva dinámica de entrevistas uno a uno, sin guión, uno que otro anuncio el día de hoy.",
      "speaker_name": null,
      "start_time": 4480.028
    },
    {
      "text": "No ha habido pocos anuncios de mi parte.",
      "speaker_name": null,
      "start_time": 4494.724
    },
    {
      "text": "Rápido les platico.",
      "speaker_name": null,
      "start_time": 4496.748
    },
    {
      "text": "Hoy vamos a estar acá en Monterrey haciendo una activación con con enfoque de utilizar más la cadena de bloques en eventos presenciales.",
      "speaker_name": null,
      "start_time": 4498.58
    },
    {
      "text": "Creo que es algo que ha faltado, creo que es algo que tenemos que seguir experimentando, fomentar que la gente utilice wallets, que reciba y mande tokens, que entienda cómo funcionan estos sistemas, que se registre a eventos para coleccionar sus tickets.",
      "speaker_name": null,
      "start_time": 4508.83
    },
    {
      "text": "Por cierto, si no pudieron coleccionar los poaps ÿousand, les dejo acá arriba el link, está piñado de un log, pueden conectar, digo, no necesitan conectar, perdón, pero con su nombre o su seudónimo, un correo electrónico que creo que tampoco es obligatorio, 1 wallet, pueden recibir un ticket gratuito que es coleccionable.",
      "speaker_name": null,
      "start_time": 4524.998
    },
    {
      "text": "Ya no sé si les estoy llamando o les voy a llamar invitaciones coleccionables o tickets coleccionables.",
      "speaker_name": null,
      "start_time": 4547.06
    },
    {
      "text": "Yo creo que para los espacios son invitaciones, Ÿousand, para los eventos iban a ser tickets, ya veremos, pero vayan, reclámenlo por ahí.",
      "speaker_name": null,
      "start_time": 4552.244
    },
    {
      "text": "Estoy probando arbitrum con un lock, estamos viendo cómo funciona, tienen temas de certificaciones, tienen temas de membresías, estamos experimentando con membresías pagadas con un loc acá en Monterrey.",
      "speaker_name": null,
      "start_time": 4559.466
    },
    {
      "text": "Un lock cobra un 1 % de transacciones cobradas, si vienes tickets cobra 1 % y se va para la DAO para seguir desarrollando la DAO trae un tema de tokenomics interesante.",
      "speaker_name": null,
      "start_time": 4572.21
    },
    {
      "text": "Me estoy metiendo un poquito más en la DAO y en conocer cómo funciona.",
      "speaker_name": null,
      "start_time": 4584.274
    },
    {
      "text": "Y la verdad es una herramienta muy sencilla, no tienen que pagar absolutamente nada, el gas lo está pagando todo por el momento un lock.",
      "speaker_name": null,
      "start_time": 4588.426
    },
    {
      "text": "Y como les decía, estamos ahí recibiendo retroalimentación y también haciéndoselos llegar con ellos.",
      "speaker_name": null,
      "start_time": 4596.81
    },
    {
      "text": "Disclaimer, hemos participado ya en dos rondas de fondeo retroactivo porque hemos usado el protocolo en arbitrum y nos han caído un par de grants Zweitausendein y probablemente preparemos algo un poquito más grande para hacer contenido con ellos acá en Monterrey, al menos un evento o dos, ya veremos qué hacemos, pero yo en lo personal he apoyado a muchas personas a utilizar el protocolo, a participar en estas rondas de grants y a recibir fondeo.",
      "speaker_name": null,
      "start_time": 4602.498
    },
    {
      "text": "Entonces, pues si tienen un proyecto que no han tokenizado, échenme un mensaje, les puedo ayudar ahí a entrar a un log protocol.",
      "speaker_name": null,
      "start_time": 4628.616
    },
    {
      "text": "Estoy viendo también el tema embajador con ellos, la neta se me hace algo interesante.",
      "speaker_name": null,
      "start_time": 4635.68
    },
    {
      "text": "Caso de uso muy, muy, muy sencillo, cobran nada más 1 % por vender tickets, puedes vender merch, puedes vender servicios también caro, ahí luego te puedo platicar de eso.",
      "speaker_name": null,
      "start_time": 4641.082
    },
    {
      "text": "Los servicios se pueden estar cobrando con unlock, pueden aceptar tarjeta de crédito, etc.",
      "speaker_name": null,
      "start_time": 4651.258
    },
    {
      "text": "El día de hoy estamos experimentando con la tecnología de unlock para este espacio, los voy a implementar para los futuros espacios y también los estamos utilizando ya exclusivamente en la comunidad, acá en milésimo 10.º web para nuestros eventos.",
      "speaker_name": null,
      "start_time": 4656.754
    },
    {
      "text": "Ya no vamos a estar utilizando Luma la próxima semana, les aviso el lunes quién viene por acá.",
      "speaker_name": null,
      "start_time": 4669.588
    },
    {
      "text": "Muy probablemente sea alguien del equipo de organización de Ethereum México, porque ya estamos a punto de arrancar el evento.",
      "speaker_name": null,
      "start_time": 4677.26
    },
    {
      "text": "Por ahí han visto, si no han estado poniendo atención, un poquito de información y de Ÿousand, publicaciones sobre los patrocinadores, sobre community partners.",
      "speaker_name": null,
      "start_time": 4684.38
    },
    {
      "text": "La neta que va a estar muy, muy chingón el evento.",
      "speaker_name": null,
      "start_time": 4693.746
    },
    {
      "text": "13 y 14 de septiembre en Mérida.",
      "speaker_name": null,
      "start_time": 4695.794
    },
    {
      "text": "Yo estoy apoyando ahí al core team de organización.",
      "speaker_name": null,
      "start_time": 4698.602
    },
    {
      "text": "Son más de 100 personas las que están organizando este evento, entre voluntarios, core team, speakers que van y viajan poniendo de su bolsa sub viáticos para ir a dar pláticas.",
      "speaker_name": null,
      "start_time": 4702.13
    },
    {
      "text": "Gente de más de 40 voluntarios, ÿousand voluntarios, hay 40 speakers, proveedores.",
      "speaker_name": null,
      "start_time": 4716.25
    },
    {
      "text": "Es un mundo de gente y también un dineral que estamos invirtiendo en llevar a cabo estos eventos.",
      "speaker_name": null,
      "start_time": 4723.008
    },
    {
      "text": "Y pues también gracias a los patrocinadores con los cuales hemos colaborado.",
      "speaker_name": null,
      "start_time": 4728.488
    },
    {
      "text": "Yo en lo personal he preparado bastantes.",
      "speaker_name": null,
      "start_time": 4732.008
    },
    {
      "text": "Bueno, estamos metidos ahí britches y yo liderando el tema de los sponsors.",
      "speaker_name": null,
      "start_time": 4734.904
    },
    {
      "text": "Ya anunciamos a Bitso, está Starknet, está también Arbitrum, está también la Ethereum Foundation con su programa de scholarships.",
      "speaker_name": null,
      "start_time": 4739.44
    },
    {
      "text": "Por ahí vamos a tener algunos likes con ellos para platicar de lo que hacen y de las iniciativas también que todos pueden aprovechar para pedir este tipo de grants para organizar eventos.",
      "speaker_name": null,
      "start_time": 4750.368
    },
    {
      "text": "Es algo que también les voy a estar contando un poquito más cuando invitemos aquí a Ana o a Brichis, que me encantaría también tenerlos por aquí en estas conversaciones.",
      "speaker_name": null,
      "start_time": 4759.6
    },
    {
      "text": "Pero pues claro, muchísimas gracias.",
      "speaker_name": null,
      "start_time": 4768.28
    },
    {
      "text": "Ya termino los anuncios y el primer episodio.",
      "speaker_name": null,
      "start_time": 4770.416
    },
    {
      "text": "Número de banda web tres.",
      "speaker_name": null,
      "start_time": 4774.072
    },
    {
      "text": "Esperemos llegar a los 999, por eso le puse dos ceros.",
      "speaker_name": null,
      "start_time": 4777.32
    },
    {
      "text": "Primer meta 999.",
      "speaker_name": null,
      "start_time": 4781.28
    },
    {
      "text": "Bueno, 100, lleguemos a 100.",
      "speaker_name": null,
      "start_time": 4783.28
    },
    {
      "text": "Ya lo vamos.",
      "speaker_name": null,
      "start_time": 4784.688
    },
    {
      "text": "Me encantó, me encantó la plática, me encantó poder platicar de todo lo que estás haciendo, de tu enfoque, de tu perspectiva, de las herramientas que utilizas, tus famosísimas, ya muy conocidas tres palabras que necesitamos muchos aprender de ellas y en realidad implementarlas.",
      "speaker_name": null,
      "start_time": 4786
    },
    {
      "text": "Yo en lo personal he aprendido mucho de ti y me encantó poder platicar contigo.",
      "speaker_name": null,
      "start_time": 4804.244
    },
    {
      "text": "Gracias, Caro.",
      "speaker_name": null,
      "start_time": 4810.588
    },
    {
      "text": "Y bueno, nos vemos.",
      "speaker_name": null,
      "start_time": 4811.54
    },
    {
      "text": "Ya no se despidió Caro, lo voy a rodear a todos.",
      "speaker_name": null,
      "start_time": 4818.74
    },
    {
      "text": "Muchísimas gracias.",
      "speaker_name": null,
      "start_time": 4821.012
    },
    {
      "text": "Gracias por el binding, vaya por su invitación coleccionable.",
      "speaker_name": null,
      "start_time": 4821.724
    },
    {
      "text": "Y nos vemos el próximo jueves.",
      "speaker_name": null,
      "start_time": 4825.612
    },
    {
      "text": "Hasta luego.",
      "speaker_name": null,
      "start_time": 4827.9
    }
  ]
}