{
  "id": "NxeVeAcsRSWVmp6I",
  "title": "BandaWeb3 #027 @revillaweb3.mp3",
  "date": 1736829900000,
  "duration": 81,
  "sentences": [
    {
      "text": "¿Gmgm And cómo andan el día de hoy?",
      "speaker_name": null,
      "start_time": 6.76
    },
    {
      "text": "Buenos días, buenas tardes, buenas noches.",
      "speaker_name": null,
      "start_time": 9.35
    },
    {
      "text": "Depende de dónde estén conectando esta grabación.",
      "speaker_name": null,
      "start_time": 11.382
    },
    {
      "text": "Estamos empezando el episodio número 27 de banda web tres.",
      "speaker_name": null,
      "start_time": 13.766
    },
    {
      "text": "Vamos a estar el día de hoy con Revilla Web tres platicando de todo lo que ha estado haciendo en los últimos años acá en la industria blockchain.",
      "speaker_name": null,
      "start_time": 17.662
    },
    {
      "text": "En un momento estará con nosotros, pero como siempre vamos a empezar con algo de musiquita.",
      "speaker_name": null,
      "start_time": 25.84
    },
    {
      "text": "Esto es Universal Mind Deliquite Tension Experiment.",
      "speaker_name": null,
      "start_time": 31.032
    },
    {
      "text": "Gracias a todos los que se van conectando.",
      "speaker_name": null,
      "start_time": 34.152
    },
    {
      "text": "Saludos ahí a Mar Morita, saludos también a el buen Eric Valle que anda por ahí.",
      "speaker_name": null,
      "start_time": 35.52
    },
    {
      "text": "Ahora te voy a mandar todas las invitaciones y en un momento tendremos por acá a Carla de Unlock Summit y de Power to the People.",
      "speaker_name": null,
      "start_time": 40.448
    },
    {
      "text": "Bienvenidos.",
      "speaker_name": null,
      "start_time": 48.888
    },
    {
      "text": "Empezamos en breve.",
      "speaker_name": null,
      "start_time": 49.632
    },
    {
      "text": "Esto es Universal Mind de Liquid Tension Experiment.",
      "speaker_name": null,
      "start_time": 51.256
    },
    {
      "text": "Bienvenidos, bienvenidos.",
      "speaker_name": null,
      "start_time": 182.72
    },
    {
      "text": "Ojalá me escuchen.",
      "speaker_name": null,
      "start_time": 184.192
    },
    {
      "text": "Ahorita se trató de conectar a una bocina wifi y de repente me falla.",
      "speaker_name": null,
      "start_time": 185.368
    },
    {
      "text": "Estoy tratando de subir aquí a Carla también a mi cuenta personal, pero algo le está pasando aquí el espacio.",
      "speaker_name": null,
      "start_time": 191.344
    },
    {
      "text": "Espero me pueden escuchar bien.",
      "speaker_name": null,
      "start_time": 198.176
    },
    {
      "text": "Ya me voy a poner los audífonos y comenzamos en breve.",
      "speaker_name": null,
      "start_time": 199.776
    },
    {
      "text": "Gracias por estar por aquí, Carla, Power to the people y Mexi, si pueden subir.",
      "speaker_name": null,
      "start_time": 203.616
    },
    {
      "text": "Algo está fallando aquí.",
      "speaker_name": null,
      "start_time": 208.322
    },
    {
      "text": "Ojalá no tenga que reiniciar web, reiniciar en otra aplicación.",
      "speaker_name": null,
      "start_time": 209.738
    },
    {
      "text": "Ya debería tener los audífonos.",
      "speaker_name": null,
      "start_time": 215.722
    },
    {
      "text": "Espero que me puedan escuchar el día de hoy.",
      "speaker_name": null,
      "start_time": 217.874
    },
    {
      "text": "Creo que sí estamos listos, pero bueno, estaremos platicando con ella, pero creo que ya por fin pudimos por aquí arreglar los problemas técnicos.",
      "speaker_name": null,
      "start_time": 220.93
    },
    {
      "text": "Vamos a ver si acá también ya puedo entrar.",
      "speaker_name": null,
      "start_time": 242.58
    },
    {
      "text": "Creo que sí.",
      "speaker_name": null,
      "start_time": 245.652
    },
    {
      "text": "¿Qué onda Carla?",
      "speaker_name": null,
      "start_time": 246.78
    },
    {
      "text": "¿Cómo andas?",
      "speaker_name": null,
      "start_time": 247.508
    },
    {
      "text": "Bienvenido GMGM.",
      "speaker_name": null,
      "start_time": 247.876
    },
    {
      "text": "¿Cómo están?",
      "speaker_name": null,
      "start_time": 251.756
    },
    {
      "text": "¿Me escuchan bien?",
      "speaker_name": null,
      "start_time": 252.572
    },
    {
      "text": "Todo muy bien, todo muy bien.",
      "speaker_name": null,
      "start_time": 256.51
    },
    {
      "text": "No sé por qué no te puedo subir como co host.",
      "speaker_name": null,
      "start_time": 257.902
    },
    {
      "text": "Algo le está pasando aquí al espacio, pero bueno, yo creo que si podemos arrancarse, pero no.",
      "speaker_name": null,
      "start_time": 260.454
    },
    {
      "text": "Encantado de tenerte por aquí, Carla.",
      "speaker_name": null,
      "start_time": 274.254
    },
    {
      "text": "Muchísimas gracias por pasar a darte la vuelta, por platicarnos todo lo que has estado haciendo.",
      "speaker_name": null,
      "start_time": 275.694
    },
    {
      "text": "Por ahí publiqué en una de las invitaciones hace rato que eres de las personas y de las builders que he visto por ahí súper movida en los últimos años y no nada más con eventos, sino con activaciones, con participaciones en iniciativas de otras comunidades.",
      "speaker_name": null,
      "start_time": 280.614
    },
    {
      "text": "Por ahí hace poquito te fuiste a DEfcON.",
      "speaker_name": null,
      "start_time": 301.286
    },
    {
      "text": "Has estado viajando mucho últimamente también y haciendo muchas colaboraciones.",
      "speaker_name": null,
      "start_time": 303.198
    },
    {
      "text": "Y la neta, pues encantado de Ÿousand poder platicar sobre todo lo que estás haciendo y los planes que vienen para el 2025.",
      "speaker_name": null,
      "start_time": 307.31
    },
    {
      "text": "Que bueno, por ahí creo que hay noticias y hay novedades muy, muy, muy interesantes para la comunidad web en México.",
      "speaker_name": null,
      "start_time": 313.78
    },
    {
      "text": "¿Cómo has estado Carla?",
      "speaker_name": null,
      "start_time": 320.308
    },
    {
      "text": "¿Ya andas instalada en tu casa después de tanto viaje?",
      "speaker_name": null,
      "start_time": 321.348
    },
    {
      "text": "¿Todo tranquilo?",
      "speaker_name": null,
      "start_time": 324.74
    },
    {
      "text": "¿Cómo te trata?",
      "speaker_name": null,
      "start_time": 326.028
    },
    {
      "text": "¿Cómo te trata el bull market con estos all time highs que estamos viendo constantemente?",
      "speaker_name": null,
      "start_time": 327.004
    },
    {
      "text": "No, pues primero que nada agradecerte, Mexi.",
      "speaker_name": null,
      "start_time": 333.22
    },
    {
      "text": "Creo que hay que reconocer también todas las relaciones que hemos tenido a lo largo del tiempo y te considero uno de los más importantes en este.",
      "speaker_name": null,
      "start_time": 336.588
    },
    {
      "text": "Te considero ya un gran amigo.",
      "speaker_name": null,
      "start_time": 349.8
    },
    {
      "text": "Gracias, gracias por darme un espacio aquí en tu comunidad y también hermano, tú también eres de los que más ha estado construyendo y admiración y respeto para ti todo lo que has hecho.",
      "speaker_name": null,
      "start_time": 352.24
    },
    {
      "text": "Entonces es mutuo.",
      "speaker_name": null,
      "start_time": 365.28
    },
    {
      "text": "Si mi casa anda por acá, pero la verdad es que casi no había estado en Puebla.",
      "speaker_name": null,
      "start_time": 371.02
    },
    {
      "text": "Ya llevo tres semanas por fin en Puebla con mi familia.",
      "speaker_name": null,
      "start_time": 375.956
    },
    {
      "text": "La verdad increíble.",
      "speaker_name": null,
      "start_time": 381.42
    },
    {
      "text": "¿Me escuchan ahí todavía, verdad?",
      "speaker_name": null,
      "start_time": 384.98
    },
    {
      "text": "Sí, sí, todo se escucha bien.",
      "speaker_name": null,
      "start_time": 389.18
    },
    {
      "text": "Ah, perfecto.",
      "speaker_name": null,
      "start_time": 392.66
    },
    {
      "text": "Es que se conectó, se conectó mi bluetooth y pues nada, muy emocionada.",
      "speaker_name": null,
      "start_time": 393.756
    },
    {
      "text": "La verdad es que sí he tenido un año bastante movido, abundante, con muchísimas cosas que he conocido también viajes, lugares que no había estado, proyectos.",
      "speaker_name": null,
      "start_time": 398.952
    },
    {
      "text": "Creo que cuando tú tienes una visión muy clara de lo que quieres hacer, construir, hablando específicamente en web ÿousand, pues llegan los caminos, llegan las personas, llegan los momentos adecuados para que esa misión o visión se vaya poco a poco concretando.",
      "speaker_name": null,
      "start_time": 413.48
    },
    {
      "text": "Entonces hasta ahora muy satisfecha y agradecida con el todo y con todas las personas y comunidades que también han confiado y creído en mí.",
      "speaker_name": null,
      "start_time": 432.926
    },
    {
      "text": "Y feliz, hermano, la verdad es que estoy muy contenta.",
      "speaker_name": null,
      "start_time": 444.742
    },
    {
      "text": "No, que chido, la neta me encanta poder platicar con gente que ya tiene un rato acá, que me consta porque la conozco y los conozco y he platicado y los he visto.",
      "speaker_name": null,
      "start_time": 449.36
    },
    {
      "text": "Pues hemos viajado a diferentes eventos, a diferentes ciudades, países, a platicar de lo que nos gusta, a conectar con gente que está haciendo algo similar o en la misma industria.",
      "speaker_name": null,
      "start_time": 463.24
    },
    {
      "text": "¿Y por acá abajo veo a muchos, no?",
      "speaker_name": null,
      "start_time": 472.872
    },
    {
      "text": "El mismo Eric, suri, mar, el Manny que vino hace poquito.",
      "speaker_name": null,
      "start_time": 476.338
    },
    {
      "text": "Saludos al buen Manny que vino ahora a la pasada que tuvimos el sábado.",
      "speaker_name": null,
      "start_time": 480.29
    },
    {
      "text": "¿Neta, hay gente que tiene ya buen rato aquí, no?",
      "speaker_name": null,
      "start_time": 484.434
    },
    {
      "text": "Y es picar piedra, ha decidido construir.",
      "speaker_name": null,
      "start_time": 486.73
    },
    {
      "text": "Platícanos un poquito cómo ha sido tu proceso, porque tú iniciaste, si mal no recuerdo, 2021-2022 por ahí.",
      "speaker_name": null,
      "start_time": 489.474
    },
    {
      "text": "¿Cómo fue tu integración?",
      "speaker_name": null,
      "start_time": 498.25
    },
    {
      "text": "Sé que fuiste de las que participó en varios eventos esos míticos que, híjole, a mí se me pasó ir y no obtuve chance.",
      "speaker_name": null,
      "start_time": 500.69
    },
    {
      "text": "Por ejemplo, Tiro México 2022, defcon en Colombia.",
      "speaker_name": null,
      "start_time": 510.14
    },
    {
      "text": "¿Cómo empezó todo tu proceso?",
      "speaker_name": null,
      "start_time": 515.22
    },
    {
      "text": "Y ahorita cómo te has sentido después de dos años intensivos de mucha actividad, de muchas conexiones, de conocer gente nueva, de empezar a hacer colaboraciones y zweitausendeinundzwanzig, pues ya ahora empezar a construir marcas bien, bien, bien grandes como las que nos vas a platicar.",
      "speaker_name": null,
      "start_time": 517.388
    },
    {
      "text": "Gracias, hermano.",
      "speaker_name": null,
      "start_time": 536.61
    },
    {
      "text": "Yo creo que todos hemos tenido como un camino diferente, pero de alguna u otra manera como que llegamos a los mismos puntos.",
      "speaker_name": null,
      "start_time": 538.93
    },
    {
      "text": "Definitivamente la base o lo que ÿ, no sé, supongamos que es la receta, no vamos a hablar de la receta o de mi método y definitivamente han sido los eventos.",
      "speaker_name": null,
      "start_time": 550.058
    },
    {
      "text": "Creo que asistir a un evento antes de web me gustaban los eventos de tecnología, trataba de ir a varios aquí en Puebla, el famoso festival de las ideas, que ahorita ya es la ciudad, bueno, era la ciudad de las ideas y ahora ya es el festival de las ideas y entre otros eventos a los que yo he asistido y me daba cuenta que no era la única loquita, o sea que mucha gente buscaba en estos eventos pues a su próximo socio, a su próximo, al engrane que le faltaba a su proyecto.",
      "speaker_name": null,
      "start_time": 564.696
    },
    {
      "text": "¿Toda la información que nosotros escuchamos en cada evento creo que es muy valioso y al final también es de admirar y de aplaudir la gente que hace este tipo de eventos, no?",
      "speaker_name": null,
      "start_time": 599.96
    },
    {
      "text": "¿No es fácil y lo digo de manera personal, puesto que ha sido una de mis líneas de negocio, de negocio y de impacto, el tema de hacer y producir eventos también, no?",
      "speaker_name": null,
      "start_time": 611.074
    },
    {
      "text": "Entonces los eventos creo que es la base de cualquier persona que está curioseando en el tema de web.",
      "speaker_name": null,
      "start_time": 624.49
    },
    {
      "text": "La mía fue eso.",
      "speaker_name": null,
      "start_time": 631.354
    },
    {
      "text": "Creo que el primer encuentro y en donde me me brillaron los ojos y decir no manches, hay mucha comunidad construyendo en eso fue en 2022, justamente en Puebla.",
      "speaker_name": null,
      "start_time": 634.05
    },
    {
      "text": "Fue la primer, el primer meetup que fue en Puebla fue a finales del 2022.",
      "speaker_name": null,
      "start_time": 645.118
    },
    {
      "text": "Para muchos han de recordar ese momento porque fue espacio cripto, fue tyrion México, fue Blue Dao.",
      "speaker_name": null,
      "start_time": 650.584
    },
    {
      "text": "¿En ese momento habían muchas personas también, pues ya sabes, no?",
      "speaker_name": null,
      "start_time": 658.43
    },
    {
      "text": "Fue el bullrun pasado, el halving del 2020, me parece 2020 21 y ya se venía como la ola en 2021-2022, 1.",
      "speaker_name": null,
      "start_time": 662.71
    },
    {
      "text": "Poquito de mi historia o quienes no conocen, estuve, empecé en 2020 mi primera experiencia en el ecosistema y ya en 2022 en ese meetup con la comunidad de Cripto Puebla, pues conocía prácticamente a la mayoría de quienes al día de hoy me sigo llevando de poca madre.",
      "speaker_name": null,
      "start_time": 675.384
    },
    {
      "text": "En ese momento estaba muy curiosa, estaba investigando qué podcast había, qué materiales habían en YouTube que se movía en las redes sociales.",
      "speaker_name": null,
      "start_time": 697.04
    },
    {
      "text": "De repente vi que había mucho movimiento en ex, en ese entonces era Twitter todavía y yo tenía Twitter desde hace un chingo, desde el 2011-2012, y de ahí creo que lo borré este y volví a crear en 2021 mi cuenta otra vez.",
      "speaker_name": null,
      "start_time": 709.496
    },
    {
      "text": "¿Entonces como que empecé a seguir la gente que hablaba de esto, no?",
      "speaker_name": null,
      "start_time": 726.784
    },
    {
      "text": "Y ya en 2022, conociendo a todos, yo ya escuchaba Espacio Cripto.",
      "speaker_name": null,
      "start_time": 731.052
    },
    {
      "text": "Creo que también Espacio Cripto ha sido una de las bases.",
      "speaker_name": null,
      "start_time": 735.212
    },
    {
      "text": "¿O sea, para alguien que me diga oye, cómo inició Espacio Cripto?",
      "speaker_name": null,
      "start_time": 738.164
    },
    {
      "text": "¿Su podcast?",
      "speaker_name": null,
      "start_time": 741.844
    },
    {
      "text": "La verdad es uno de mis favoritos y fue de los primeros que yo escuché.",
      "speaker_name": null,
      "start_time": 742.572
    },
    {
      "text": "¿Y pues bueno, me encantó saber que estaba espacio cripto en Cripto Puebla en ese miro del 2022.",
      "speaker_name": null,
      "start_time": 747.34
    },
    {
      "text": "Y ahí fue cuando ya explotó todo, no?",
      "speaker_name": null,
      "start_time": 753.666
    },
    {
      "text": "Yo traía en ese entonces contenido, hacía vídeos, compartía contenido hablando del ecosistema desde mi perspectiva y experiencia.",
      "speaker_name": null,
      "start_time": 756.484
    },
    {
      "text": "Muy básico, la verdad, no, no tan, tan técnico como ya podría tener un lenguaje al día de hoy que no es tan técnico, pero al menos lo importante, por supuesto que ya no lo sabemos.",
      "speaker_name": null,
      "start_time": 766.384
    },
    {
      "text": "Al menos todos ya pasamos esas materias.",
      "speaker_name": null,
      "start_time": 778.144
    },
    {
      "text": "Este y ahí conocí a Blue Dao.",
      "speaker_name": null,
      "start_time": 781.48
    },
    {
      "text": "Ya venía en dos semanas IT México en 2022, que fue en agosto, me acuerdo.",
      "speaker_name": null,
      "start_time": 784.576
    },
    {
      "text": "En ese entonces conocía a varios de varias personas.",
      "speaker_name": null,
      "start_time": 791.744
    },
    {
      "text": "De hecho, ahí conocí también a Suri.",
      "speaker_name": null,
      "start_time": 794.264
    },
    {
      "text": "Suri me parece que no fue.",
      "speaker_name": null,
      "start_time": 795.888
    },
    {
      "text": "Yo la conocí ya en IT México.",
      "speaker_name": null,
      "start_time": 797.272
    },
    {
      "text": "A ver si se puede subir también a platicarnos un poquito.",
      "speaker_name": null,
      "start_time": 799.712
    },
    {
      "text": "Y a las dos semanas ya estábamos hackeando.",
      "speaker_name": null,
      "start_time": 803.52
    },
    {
      "text": "Yo así de ni puta idea de lo que estaba haciendo.",
      "speaker_name": null,
      "start_time": 807.112
    },
    {
      "text": "Me acuerdo que me dijeron Güey, tú pone ahí tus habilidades Zweitausendein, regístrate lo mejor que sabes hacer, ponlo ahí.",
      "speaker_name": null,
      "start_time": 810.592
    },
    {
      "text": "¿Y yo, pues bueno, le damos, no?",
      "speaker_name": null,
      "start_time": 818.174
    },
    {
      "text": "Yo ya en ese entonces dominaba, ya traía mis wallets, ya había comprado criptomonedas en ese entonces ya sabía que pego con el Bitcoin, con Ethereum, pero no sabía de las comunidades.",
      "speaker_name": null,
      "start_time": 820.03
    },
    {
      "text": "Y para mí fue, fue como volver a nacer.",
      "speaker_name": null,
      "start_time": 830.518
    },
    {
      "text": "Eso fue como mi segunda, mi segundo momento importante en el ecosistema.",
      "speaker_name": null,
      "start_time": 834.79
    },
    {
      "text": "Fue ese momento increíble, el evento de Tyrion México, bueno, de It México.",
      "speaker_name": null,
      "start_time": 840.69
    },
    {
      "text": "De hecho, estuvo también la comunidad de tiro en México apoyando ese evento con IT Global.",
      "speaker_name": null,
      "start_time": 846.282
    },
    {
      "text": "Fue ahí en Prime.",
      "speaker_name": null,
      "start_time": 852.122
    },
    {
      "text": "Estuvo increíble.",
      "speaker_name": null,
      "start_time": 854.378
    },
    {
      "text": "700 personas estábamos ahí.",
      "speaker_name": null,
      "start_time": 855.546
    },
    {
      "text": "Yo no sabía que habían tantos mexicanos y mexicanas construyendo en el ecosistema.",
      "speaker_name": null,
      "start_time": 857.29
    },
    {
      "text": "¿Muchos y muchas de esa generación al día de hoy son amigos y amigas íntimos míos y que también nos hemos visto y acompañado en crecimiento, no?",
      "speaker_name": null,
      "start_time": 862.25
    },
    {
      "text": "O sea, ya cada, yo puedo asegurar que cada uno que nació en esa generación ya tenemos proyectos propios o estamos asociados con proyectos que ya tienen impacto en el ecosistema.",
      "speaker_name": null,
      "start_time": 872.762
    },
    {
      "text": "De ahí fue, estuvo increíble.",
      "speaker_name": null,
      "start_time": 886.098
    },
    {
      "text": "Fue una semana entera de eventos de meetups.",
      "speaker_name": null,
      "start_time": 888.81
    },
    {
      "text": "Yo estuve becada por Blue Dao, por esta comunidad de mujeres, ahí andaba haciéndole como una competencia.",
      "speaker_name": null,
      "start_time": 893.178
    },
    {
      "text": "¿Herdao Blue dao me sigo escuchando, verdad?",
      "speaker_name": null,
      "start_time": 899.794
    },
    {
      "text": "Te fuiste un segundito, pero ya estás de regreso.",
      "speaker_name": null,
      "start_time": 909.77
    },
    {
      "text": "Ya me entró una llamada.",
      "speaker_name": null,
      "start_time": 912.61
    },
    {
      "text": "Este, ya ahorita el día de hoy, pues tuve ahí unos temas, unos temas ya internos.",
      "speaker_name": null,
      "start_time": 914.354
    },
    {
      "text": "Al día de hoy desconozco que está haciendo Blue Gerdau ahorita.",
      "speaker_name": null,
      "start_time": 922.402
    },
    {
      "text": "Ha sido una de las comunidades que ha permanecido y que sigue impactando también a mujeres.",
      "speaker_name": null,
      "start_time": 926.126
    },
    {
      "text": "¿Me encantó saber que habían comunidades de mujeres que incentivaban a mujeres a hackear, que les pagaban viáticos y que estaban ahí, que hasta el día de hoy lo siguen haciendo, no?",
      "speaker_name": null,
      "start_time": 930.022
    },
    {
      "text": "De ahí el camino fue defcon Bogotá hace dos años.",
      "speaker_name": null,
      "start_time": 942.606
    },
    {
      "text": "La verdad es que fue un antes 1 después.",
      "speaker_name": null,
      "start_time": 950.91
    },
    {
      "text": "¿Yo creo que defcon para mí fue decidir soltar, cortar puentes, quemar puentes y decir chingue su madre, vámonos con todo porque aquí el futuro está, no?",
      "speaker_name": null,
      "start_time": 955.19
    },
    {
      "text": "6000 personas estuvimos en Bogotá, Colombia, en el Ágora, en este centro de convenciones hermosísimo en Bogotá.",
      "speaker_name": null,
      "start_time": 970.59
    },
    {
      "text": "En ese entonces estuvimos construyendo en Cripto Puebla, fui parte del core team de Cripto Puebla.",
      "speaker_name": null,
      "start_time": 980.36
    },
    {
      "text": "Bajamos un fondo de $60000 para llevarnos a 20 personas a hackear a Bogotá.",
      "speaker_name": null,
      "start_time": 986.76
    },
    {
      "text": "Les pagamos ahí la estancia.",
      "speaker_name": null,
      "start_time": 993.88
    },
    {
      "text": "De hecho también estuvo ahí también Suri, entre otras personas.",
      "speaker_name": null,
      "start_time": 996.208
    },
    {
      "text": "Celik también estuvo en ese, también estuvo Maico, estuvieron varias personas, leo también que fueron parte de esta beca y que se beneficiaron de esta beca que bajamos.",
      "speaker_name": null,
      "start_time": 1000.16
    },
    {
      "text": "Y entre otras cosas que se lograron.",
      "speaker_name": null,
      "start_time": 1012.05
    },
    {
      "text": "Devcon Bogotá Definitivamente Defcon en general es un evento imperdible.",
      "speaker_name": null,
      "start_time": 1015.53
    },
    {
      "text": "Está en mi top de eventos que yo le aprendo muchísimo, que es mi inspiración también, porque al final quienes estamos ya creando eventos, pues obviamente viene de una inspiración o viene de las experiencias que hemos tenido y devcon definitivamente lo hace muy bien.",
      "speaker_name": null,
      "start_time": 1022.418
    },
    {
      "text": "Zweitausendein de ahí, pues bueno, el camino.",
      "speaker_name": null,
      "start_time": 1039.01
    },
    {
      "text": "¿Ese fue tu primer gran evento cripto, no?",
      "speaker_name": null,
      "start_time": 1041.999
    },
    {
      "text": "Deadpool porque ya llevas dos Defcon.",
      "speaker_name": null,
      "start_time": 1044.959
    },
    {
      "text": "Yo no llevo ni uno y todavía me duele, me duele mucho.",
      "speaker_name": null,
      "start_time": 1049.231
    },
    {
      "text": "Definitivamente.",
      "speaker_name": null,
      "start_time": 1053.439
    },
    {
      "text": "Ponlo en tu visión.",
      "speaker_name": null,
      "start_time": 1055.359
    },
    {
      "text": "Board Defcon así imperdible.",
      "speaker_name": null,
      "start_time": 1056.471
    },
    {
      "text": "Sí, yo creo que sí fue mi primer evento grande, grande y que me impactó mucho y que al día de hoy me sigue inspirando y que al día de hoy seguimos digiriendo defcon Tailandia.",
      "speaker_name": null,
      "start_time": 1059.727
    },
    {
      "text": "Zweitausendein creo que por la saturación que traemos de proyectos y de actividades y de temas personales, poco a poco te van cayendo como los 20 de que estuviste en Asia.",
      "speaker_name": null,
      "start_time": 1070.063
    },
    {
      "text": "Volar, viajar día y medio desde ahí, pues es impactante y de ahí todo lo demás.",
      "speaker_name": null,
      "start_time": 1081.99
    },
    {
      "text": "Pero sí, hermano, creo que.",
      "speaker_name": null,
      "start_time": 1090.526
    },
    {
      "text": "Depp qué chido, qué chido.",
      "speaker_name": null,
      "start_time": 1091.766
    },
    {
      "text": "La neta.",
      "speaker_name": null,
      "start_time": 1094.302
    },
    {
      "text": "Yo siempre hablo de que hay uno o dos [sos/eos] eventos presenciales o al menos a mí me abrió mucho la mente blockchain lan acá en Monterrey en el 2022, octubre del 2022 más o menos.",
      "speaker_name": null,
      "start_time": 1094.846
    },
    {
      "text": "Tú me has predicado mucho de Defcon.",
      "speaker_name": null,
      "start_time": 1106.18
    },
    {
      "text": "¿Mucha gente me ha dicho sobre todo de ese def con en Colombia, que fue algo que pues les voló la cabeza, no?",
      "speaker_name": null,
      "start_time": 1107.612
    },
    {
      "text": "Que les hizo ver el mundo de una manera muy, muy diferente.",
      "speaker_name": null,
      "start_time": 1114.588
    },
    {
      "text": "No sé si ese fue el punto en el que tú decidiste ya clavarte full a esta industria o ya estabas convencida desde antes, pero si he escuchado esa historia de muchas personas que fueron a Colombia, a Bogotá.",
      "speaker_name": null,
      "start_time": 1117.604
    },
    {
      "text": "Definitivamente el tema de tecnología es algo que me ha gustado mucho.",
      "speaker_name": null,
      "start_time": 1131.72
    },
    {
      "text": "Recuerdo la primera vez que hablé de inteligencia artificial en una entrevista y fue en 2018.",
      "speaker_name": null,
      "start_time": 1136.68
    },
    {
      "text": "Sabía que mi línea iba por ahí, pero DevCoN fue la creencia y la postura de saber que las comunidades eran importantes y que de alguna u otra manera las comunidades son este.",
      "speaker_name": null,
      "start_time": 1143.04
    },
    {
      "text": "Pues no sé cómo llamarle, como es tu primer filtro.",
      "speaker_name": null,
      "start_time": 1160.1
    },
    {
      "text": "La verdad es que las comunidades es tu primer filtro y de ahí salen muchísimas oportunidades, de ahí salen más eventos, de ahí salen colaboraciones.",
      "speaker_name": null,
      "start_time": 1165.252
    },
    {
      "text": "Las comunidades son primordiales en el ecosistema.",
      "speaker_name": null,
      "start_time": 1173.86
    },
    {
      "text": "Entonces yo creo que Debcom fue para decir ok, ya encontré las comunidades, porque pues ahí me conecté con la comunidad de Colombia, con las comunidades Colombia, de Perú, de Argentina.",
      "speaker_name": null,
      "start_time": 1177.596
    },
    {
      "text": "Conocí a todos nuestros amigos y amigas de Latam y también súper fuertes que han venido incluso a eventos nuestros en México.",
      "speaker_name": null,
      "start_time": 1188.96
    },
    {
      "text": "Entonces sí, definitivamente defcon fue que yo tomé la decisión de ser constructora de arquitecta de comunidades.",
      "speaker_name": null,
      "start_time": 1197.296
    },
    {
      "text": "Me gusta decir mucho esa palabra, arquitecta de comunidades.",
      "speaker_name": null,
      "start_time": 1206.864
    },
    {
      "text": "Fue ahí.",
      "speaker_name": null,
      "start_time": 1209.512
    },
    {
      "text": "¿Qué chido, qué chido, no?",
      "speaker_name": null,
      "start_time": 1212.29
    },
    {
      "text": "Y definitivamente desde que te conocí, yo creo que fue más o menos en esa época, porque me acuerdo haber estado muy pegado a las publicaciones que hacían toda la banda que estuvo por allá, yo mirándome de Fomo, igual como me pasó ahora con todos los que fueron a Tailandia.",
      "speaker_name": null,
      "start_time": 1213.578
    },
    {
      "text": "Desde ahí te empecé a ver.",
      "speaker_name": null,
      "start_time": 1230.498
    },
    {
      "text": "Yo creo que allá antes te había identificado y luego empezó, no sé, o sea, al menos mi percepción no puede ser de acá de lejos y lo que tú quieras, pero sí fue como que pum.",
      "speaker_name": null,
      "start_time": 1231.586
    },
    {
      "text": "¿Y de repente revía por acá y revía por allá y colaboraciones y pláticas y luego ya empezaron eventos y o sea, cómo fue esa migración hacia ya tener lo que tienes ahorita, no?",
      "speaker_name": null,
      "start_time": 1244.522
    },
    {
      "text": "Y si quieres empezar a platicar de un lock o de.",
      "speaker_name": null,
      "start_time": 1254.994
    },
    {
      "text": "Sí, creo que creo que Unlock es tu primer gran proyecto.",
      "speaker_name": null,
      "start_time": 1261.138
    },
    {
      "text": "¿Cómo lo consideras tú?",
      "speaker_name": null,
      "start_time": 1265.81
    },
    {
      "text": "Sí, definitivamente me acuerdo perfecto.",
      "speaker_name": null,
      "start_time": 1268.02
    },
    {
      "text": "Defcon fue en octubre.",
      "speaker_name": null,
      "start_time": 1272.236
    },
    {
      "text": "De ahí hubo un evento en México, hermano, donde nos vimos por primera vez.",
      "speaker_name": null,
      "start_time": 1274.268
    },
    {
      "text": "¿Te acordas?",
      "speaker_name": null,
      "start_time": 1278.748
    },
    {
      "text": "En ciudad de México, en un rooftop, creo.",
      "speaker_name": null,
      "start_time": 1279.3
    },
    {
      "text": "Me acuerdo.",
      "speaker_name": null,
      "start_time": 1284.884
    },
    {
      "text": "¿Ah, cómo no?",
      "speaker_name": null,
      "start_time": 1285.74
    },
    {
      "text": "Claro.",
      "speaker_name": null,
      "start_time": 1286.66
    },
    {
      "text": "¿Un evento con cómo se llama?",
      "speaker_name": null,
      "start_time": 1287.02
    },
    {
      "text": "Noches.",
      "speaker_name": null,
      "start_time": 1290.74
    },
    {
      "text": "Noches con noches.",
      "speaker_name": null,
      "start_time": 1291.364
    },
    {
      "text": "Si ya me acordé.",
      "speaker_name": null,
      "start_time": 1295.91
    },
    {
      "text": "Fue noches y fue otro que estuvieron las gals.",
      "speaker_name": null,
      "start_time": 1296.942
    },
    {
      "text": "Estuvió.",
      "speaker_name": null,
      "start_time": 1301.198
    },
    {
      "text": "Estuvo también este cripto papayas.",
      "speaker_name": null,
      "start_time": 1301.822
    },
    {
      "text": "Te acuerdas que era un restaurante.",
      "speaker_name": null,
      "start_time": 1305.374
    },
    {
      "text": "Andale.",
      "speaker_name": null,
      "start_time": 1307.438
    },
    {
      "text": "Ahí nos conocimos tú y yo.",
      "speaker_name": null,
      "start_time": 1309.51
    },
    {
      "text": "Hubo mucha gente de ese lado, la verdad.",
      "speaker_name": null,
      "start_time": 1311.062
    },
    {
      "text": "De ahí noviembre fue foro blockchain Querétaro, hermano, la segunda edición.",
      "speaker_name": null,
      "start_time": 1313.83
    },
    {
      "text": "Te acuerdas que nos venimos juntos de Ciudad de México a Querétaro y ahí nos veníamos platicando y de hecho compartimos nuestros proyectos.",
      "speaker_name": null,
      "start_time": 1318.846
    },
    {
      "text": "¿Te acuerdas?",
      "speaker_name": null,
      "start_time": 1326.866
    },
    {
      "text": "Sí, estuvo muy bueno también ese de Querétaro.",
      "speaker_name": null,
      "start_time": 1328.25
    },
    {
      "text": "Así es.",
      "speaker_name": null,
      "start_time": 1331.53
    },
    {
      "text": "Y ahí, pues, pues bueno, yo creo que un evento te lleva a otro evento.",
      "speaker_name": null,
      "start_time": 1332.594
    },
    {
      "text": "Es así la línea.",
      "speaker_name": null,
      "start_time": 1337.762
    },
    {
      "text": "¿Un evento te lleva a otro evento y de ahí, pues bueno, ya estamos completamente conectados de manera digital y ya es como Oye, vas a ir a este evento, no?",
      "speaker_name": null,
      "start_time": 1338.658
    },
    {
      "text": "Ya es más.",
      "speaker_name": null,
      "start_time": 1346.138
    },
    {
      "text": "¿Hasta hoy ya se empatan eventos, no?",
      "speaker_name": null,
      "start_time": 1347.082
    },
    {
      "text": "Fue de ahí Foro Blockchain Querétaro.",
      "speaker_name": null,
      "start_time": 1349.842
    },
    {
      "text": "Después, este año 2024 decido descentralizarme de las comunidades en general.",
      "speaker_name": null,
      "start_time": 1352.5
    },
    {
      "text": "O sea, más bien doy las gracias en Cripto Puebla.",
      "speaker_name": null,
      "start_time": 1362.756
    },
    {
      "text": "De ahí decido construir en conjunto con las comunidades, no tomar ninguna comunidad o ser parte de un core team, sino simplemente dije a ver, quiero conocer todas las comunidades, quiero aportar, quiero colaborar, lo que se necesite de cualquier comunidad, no tanto de mujeres como mixtos.",
      "speaker_name": null,
      "start_time": 1367.58
    },
    {
      "text": "Por azares del destino, uno de mis mejores amigos vive en Barcelona y conoció a Alex, mi socio, que es el confundador de unlock.",
      "speaker_name": null,
      "start_time": 1388.39
    },
    {
      "text": "Y él traía muy, muy presente estos temas de web, pero no sabía en dónde encontrar mujeres speakers.",
      "speaker_name": null,
      "start_time": 1398.614
    },
    {
      "text": "Eso fue en abril, mayo.",
      "speaker_name": null,
      "start_time": 1408.93
    },
    {
      "text": "Yo me acuerdo que tuvimos una reunión en remoto.",
      "speaker_name": null,
      "start_time": 1411.17
    },
    {
      "text": "Nos conocimos, nos caímos increíble.",
      "speaker_name": null,
      "start_time": 1415.194
    },
    {
      "text": "Y en ese momento la marca download me gustó mucho.",
      "speaker_name": null,
      "start_time": 1417.57
    },
    {
      "text": "Me gustó mucho como marca y como misión.",
      "speaker_name": null,
      "start_time": 1422.298
    },
    {
      "text": "La misión era empoderar a mujeres empresarias y emprendedoras.",
      "speaker_name": null,
      "start_time": 1424.802
    },
    {
      "text": "Más bien la misión es empoderar a mujeres empresarias y emprendedoras web.",
      "speaker_name": null,
      "start_time": 1429.338
    },
    {
      "text": "Dos.",
      "speaker_name": null,
      "start_time": 1434.052
    },
    {
      "text": "Y también me di cuenta del impacto que estábamos haciendo.",
      "speaker_name": null,
      "start_time": 1434.876
    },
    {
      "text": "Yo llevaba ya un año y medio construyendo en el ecosistema sin hacer dinero, sin cobrar nada, sin.",
      "speaker_name": null,
      "start_time": 1438.964
    },
    {
      "text": "Simplemente era aprender, contribuir, colaborar, hacer las conexiones necesarias.",
      "speaker_name": null,
      "start_time": 1448.012
    },
    {
      "text": "Dime.",
      "speaker_name": null,
      "start_time": 1455.82
    },
    {
      "text": "No, es que me gusta mucho esa parte de Ÿousand del proceso donde creo que muchos hemos pasado, no muchos, muchos estamos aquí ya un rato.",
      "speaker_name": null,
      "start_time": 1456.388
    },
    {
      "text": "Hemos pasado por ese proceso donde nos acercamos a comunidades, empezamos a hacer grupos, aportamos mucho valor sin recibir nada a cambio.",
      "speaker_name": null,
      "start_time": 1468.322
    },
    {
      "text": "Pero y está chingón.",
      "speaker_name": null,
      "start_time": 1475.226
    },
    {
      "text": "¿Eso me ayuda y creo que te ha ayudado a ti también a conectar, a conocer, a ir a otros lados, a ver qué está sucediendo, pero en algún punto eso no es sustentable, no?",
      "speaker_name": null,
      "start_time": 1477.354
    },
    {
      "text": "O sea, tienes que emigrar a proyectos propios, tienes que emigrar o al menos así lo he vivido yo, lo he experimentado yo de lo que hemos platicado, creo que tu historia es similar.",
      "speaker_name": null,
      "start_time": 1487.906
    },
    {
      "text": "Qué opinas de ese proceso de una veo, por ejemplo, aquí a Suri, que también es otra persona de las que está súper activa y que también creo que tiene una historia parecida.",
      "speaker_name": null,
      "start_time": 1498.11
    },
    {
      "text": "Veo a Caro, que también por ahí está haciendo mucho contenido.",
      "speaker_name": null,
      "start_time": 1509.286
    },
    {
      "text": "¿O sea, no sé, no sé qué opinas de sí, de ir conectando, ir a eventos, ir a lugares, pero luego hay que hay que comer, no?",
      "speaker_name": null,
      "start_time": 1513.542
    },
    {
      "text": "Hay que hay que hacer negocio, hay que vivir de lo que nos gusta cerca.",
      "speaker_name": null,
      "start_time": 1523.048
    },
    {
      "text": "Creo que maduramos, obviamente maduramos muchísimo más rápido que estar en el ecosistema Web dos.",
      "speaker_name": null,
      "start_time": 1529.76
    },
    {
      "text": "¿Si tú construyes en Web dos, la curva de crecimiento es muy lenta y creo yo que en web es es más rápida o más bien ese tiempo que tú decidas, no?",
      "speaker_name": null,
      "start_time": 1536.768
    },
    {
      "text": "Es muy difícil digerir esta información.",
      "speaker_name": null,
      "start_time": 1550.26
    },
    {
      "text": "Al final cada quien estamos creando marcas personales como lo eres tú, Mexi, Suri, Caro y todos los que están aquí.",
      "speaker_name": null,
      "start_time": 1553.86
    },
    {
      "text": "Tú te vendes.",
      "speaker_name": null,
      "start_time": 1562.38
    },
    {
      "text": "Yo siempre digo, a ver, las ventas están todos lados.",
      "speaker_name": null,
      "start_time": 1563.764
    },
    {
      "text": "Construyes una marca personal, construyes también confianza, reputación y alianzas y conexiones humanas verdaderas, porque muchos amigas y amigos han sido socios y socias antes que la relación de amistad.",
      "speaker_name": null,
      "start_time": 1567.26
    },
    {
      "text": "¿Creo que el año y medio que yo estuve construyendo, pues no quiero decir gratis, pero literal como aprendiz, fue para que la gente me conociera, que viera mi valor, que viera qué hago y de ahí ir sumando, no?",
      "speaker_name": null,
      "start_time": 1587.15
    },
    {
      "text": "Eso, eso para quien entra y luego luego quiere ganar o luego, luego quiere ponerse un sueldo o colaborar en un proyecto y cobrarme $20000, pues la verdad, pues ojalá que nos diga cómo lo hace, pero no, no es viable.",
      "speaker_name": null,
      "start_time": 1608.89
    },
    {
      "text": "Entonces es un camino que hay que recorrer, no te puede saltar esos caminos.",
      "speaker_name": null,
      "start_time": 1626.34
    },
    {
      "text": "Y pues bueno, en ese momento yo tomé la decisión de, creo que al principio nos contábamos un cuento que era ser altruistas y no hay que, no hay que pedir dinero y esto lo hacemos por las comunidades.",
      "speaker_name": null,
      "start_time": 1633.076
    },
    {
      "text": "Ese cuento muchos se lo creyeron y yo no me lo creí.",
      "speaker_name": null,
      "start_time": 1649.06
    },
    {
      "text": "Zweitausendein después dije a ver, hay un punto ya en un momento en donde se tiene que cobrar lo que tú eres y lo que tú haces.",
      "speaker_name": null,
      "start_time": 1652.54
    },
    {
      "text": "¿Y hay un dicho que me gusta lo que sabes hacer bien se cobra, no?",
      "speaker_name": null,
      "start_time": 1659.53
    },
    {
      "text": "Entonces de ahí fue como salirme del ecosistema tantito.",
      "speaker_name": null,
      "start_time": 1664.026
    },
    {
      "text": "Literal fue como un detox.",
      "speaker_name": null,
      "start_time": 1669.37
    },
    {
      "text": "¿Creo que a veces es importante como soltar todo, no?",
      "speaker_name": null,
      "start_time": 1672.258
    },
    {
      "text": "Es como a ver, aguántenme tantito.",
      "speaker_name": null,
      "start_time": 1674.73
    },
    {
      "text": "Me salí como un mes más o menos, me desprendí para volver, ÿ, a retomar qué era lo que yo quería.",
      "speaker_name": null,
      "start_time": 1678.89
    },
    {
      "text": "Aparece un log, me encanta un log porque ya traían un modelo de negocio interesante.",
      "speaker_name": null,
      "start_time": 1685.712
    },
    {
      "text": "Mis socios son emprendedores web dos y traían muy, muy claro ya el tema de negocio.",
      "speaker_name": null,
      "start_time": 1692.2
    },
    {
      "text": "Entonces eso era algo que en ese momento necesitaba yo vivir, el tema de emprender realmente en ese momento.",
      "speaker_name": null,
      "start_time": 1699.6
    },
    {
      "text": "Venía la primera edición de Unlock en 2023 del año Pasado, perdón, dije que de este año, pero fue el año pasado, en junio de el ocho y el 9 de junio fue la primera edición de Unlock y ahí lo único que contribuí fue colocar speakers mujeres.",
      "speaker_name": null,
      "start_time": 1708.56
    },
    {
      "text": "Estuvo ananá, estuvo Ana Karen, quien haces tú.",
      "speaker_name": null,
      "start_time": 1726.192
    },
    {
      "text": "Hablamos de Metaverso, estuvimos ahí, pusimos una conferencia en vivo de Metaverso.",
      "speaker_name": null,
      "start_time": 1731.648
    },
    {
      "text": "Yo empecé a tomar también decisiones hacia dónde quería construir.",
      "speaker_name": null,
      "start_time": 1737.52
    },
    {
      "text": "Me gustaban los eventos, sabía que la tendencia de Metaverso y de realidad aumentada y experiencias inmersivas iba a ser tendencia.",
      "speaker_name": null,
      "start_time": 1741.24
    },
    {
      "text": "Entonces también me metí de lleno ahí.",
      "speaker_name": null,
      "start_time": 1749.162
    },
    {
      "text": "También el tema financiero es algo que siempre me ha gustado mucho.",
      "speaker_name": null,
      "start_time": 1752.17
    },
    {
      "text": "Yo invierto, a mí me gusta diversificar, me gusta probar en modelos financieros, obviamente web.",
      "speaker_name": null,
      "start_time": 1755.546
    },
    {
      "text": "¿Tuve también un proyecto que se llama Bitgoliad con un socio español que al día de hoy, pues ese proyecto ya lo matamos, no?",
      "speaker_name": null,
      "start_time": 1760.746
    },
    {
      "text": "¿Porque no era escalable, ÿ.",
      "speaker_name": null,
      "start_time": 1769.282
    },
    {
      "text": "Y pues perdimos hasta lana, no?",
      "speaker_name": null,
      "start_time": 1771.394
    },
    {
      "text": "¿Y creo que eso también es bueno de contar, porque no todos los proyectos son exitosos y hay que tener mucha claridad y ser muy frío también en cabeza y tomar decisiones de cuándo matas un proyecto, no?",
      "speaker_name": null,
      "start_time": 1773.152
    },
    {
      "text": "¿Beat Goliath lo maté en marzo y fue, sabes qué?",
      "speaker_name": null,
      "start_time": 1788.2
    },
    {
      "text": "No, yo ya no, yo ya me bajo de este barco y continúo construyendo Unlock.",
      "speaker_name": null,
      "start_time": 1791.224
    },
    {
      "text": "¿Y pues bueno, la segunda edición fue totalmente enfoque y fuego haber tomado también esa decisión, no?",
      "speaker_name": null,
      "start_time": 1796.384
    },
    {
      "text": "¿Entonces el año pasado estuve construyendo varios proyectos que al día de hoy el que el que tomé y me gustó y ha sido exitoso ha sido un lock, pero en temas financieros me gusta estar buscando productos y servicios para mí, no?",
      "speaker_name": null,
      "start_time": 1802.988
    },
    {
      "text": "O sea, para que mi dinero trabaje solo.",
      "speaker_name": null,
      "start_time": 1818.244
    },
    {
      "text": "Otras, otras cosas que empecé a enfocarme fue en mi marca personal, en ser conferencista.",
      "speaker_name": null,
      "start_time": 1822.18
    },
    {
      "text": "Zweitausendein.",
      "speaker_name": null,
      "start_time": 1827.54
    },
    {
      "text": "Casi nadie lo sabe y no me gusta decirlo, pero era mi sueño ser conferencista.",
      "speaker_name": null,
      "start_time": 1828.004
    },
    {
      "text": "A mí yo dije yo quiero estar en un escenario, yo quiero hablar.",
      "speaker_name": null,
      "start_time": 1832.338
    },
    {
      "text": "¿Y al día de hoy de manera muy orgánica se ha logrado, me han invitado y es como va, no?",
      "speaker_name": null,
      "start_time": 1835.626
    },
    {
      "text": "Entonces marca personal, ser conferencista, empezar a tener, crear contenido que también ha sido una de las cosas que me ha abierto a otros lugares.",
      "speaker_name": null,
      "start_time": 1841.45
    },
    {
      "text": "Al día de hoy estoy justamente saliendo del radio, estoy, tengo un espacio todos los martes a las 11:00 a.m.",
      "speaker_name": null,
      "start_time": 1852.73
    },
    {
      "text": "en el brunch en los 40 Puebla, para hablar de innovación y tecnología.",
      "speaker_name": null,
      "start_time": 1859.578
    },
    {
      "text": "Ya estoy escribiendo artículos para revistas, o sea, creo que todo es un camino.",
      "speaker_name": null,
      "start_time": 1866.55
    },
    {
      "text": "¿A veces la gente dice órale, no tiene, tiene suerte, no?",
      "speaker_name": null,
      "start_time": 1871.062
    },
    {
      "text": "¿O tiene contactos y por eso está ahí, no?",
      "speaker_name": null,
      "start_time": 1874.59
    },
    {
      "text": "¿Y lo sabes tú, Mexi, quienes me conocen, hemos construido lo que teníamos que construir para llegar a lo que estamos haciendo, no?",
      "speaker_name": null,
      "start_time": 1877.582
    },
    {
      "text": "¿O sea, ha sido, ha sido, no ha sido fácil, pero al final estoy haciendo lo que amo y lo que me conecta conmigo, no?",
      "speaker_name": null,
      "start_time": 1885.646
    },
    {
      "text": "Pero bueno, el año pasado llega mi unlock primera edición, se logra esto, estaba como colaboradora, de ahí mis socios me invitan al podcast.",
      "speaker_name": null,
      "start_time": 1898.17
    },
    {
      "text": "¿Al día de hoy tenemos ya un podcast en un blog en donde tengo un espacio también en donde hablo de innovación y tecnología, en donde también tengo invitados, invitadas para seguir hablando de esto de manera digerible, porque nuestro público es web dos y mujeres, no?",
      "speaker_name": null,
      "start_time": 1907.13
    },
    {
      "text": "De ahí, pues bueno, la conversación, se llegó a hablar de la segunda edición para 2024, nos asociamos, tomamos esta decisión en noviembre del 2023 y se logra la segunda edición en el Museo Internacional del Barroco el 24 y 25 de mayo.",
      "speaker_name": null,
      "start_time": 1923.31
    },
    {
      "text": "Para quienes vinieron acá, estuvo increíble el evento ÿ se logró un formato de cuatro días, el primer día fue exclusivo para Web tres, estuvimos más de 20 comunidades en Cholula, Puebla, hablando en 20 min.",
      "speaker_name": null,
      "start_time": 1939.574
    },
    {
      "text": "Desde las 10:00 a.m.",
      "speaker_name": null,
      "start_time": 1954.06
    },
    {
      "text": "hasta las 8:00 p.m.",
      "speaker_name": null,
      "start_time": 1954.948
    },
    {
      "text": "de lo que hacíamos, de lo que construíamos y de los proyectos que teníamos, si éramos embajadores, si ya traíamos nuestro proyecto propio.",
      "speaker_name": null,
      "start_time": 1956.438
    },
    {
      "text": "Hubo muchos lanzamientos, fue el primer evento de Sati al día de hoy con Eliani, con Felipe también se lanzó, que es una de las comunidades aliadas, con un lock cryptochix, se lanzaron varios proyectos de amigos y amigas.",
      "speaker_name": null,
      "start_time": 1967.54
    },
    {
      "text": "¿Y al final yo lo digo y lo sostengo hasta el día de hoy, Unlock no fue lo que fue, sino fue gracias a todos ustedes y a todas ustedes quienes aportaron y pusieron algo en Unlock, no?",
      "speaker_name": null,
      "start_time": 1984.032
    },
    {
      "text": "O sea, Suri lo vivió muy de cerca, Suri estuvo ahí construyendo conmigo la segunda edición y ella más que nadie puede decirlo.",
      "speaker_name": null,
      "start_time": 2001.872
    },
    {
      "text": "¿Al final era como oye, qué opinas de esto?",
      "speaker_name": null,
      "start_time": 2012.108
    },
    {
      "text": "Y de repente Suri me decía oye, si hagamos esto, hay que buscar, hay que hacer.",
      "speaker_name": null,
      "start_time": 2014.588
    },
    {
      "text": "Entonces Unlock se hizo gracias a las comunidades de web también un poquito de contexto, estuvimos alrededor de unas 400 personas en el evento.",
      "speaker_name": null,
      "start_time": 2018.132
    },
    {
      "text": "Tuvimos una experiencia inmersiva, tanto map interno y externo.",
      "speaker_name": null,
      "start_time": 2032.022
    },
    {
      "text": "Tuvimos cinco criptoartistas, tuvimos una convocatoria también con Knox Gallery, que está ahí Melanie.",
      "speaker_name": null,
      "start_time": 2035.95
    },
    {
      "text": "30 criptoartistas pudieron colocar su arte en el Museo Internacional del Barroco.",
      "speaker_name": null,
      "start_time": 2047.31
    },
    {
      "text": "Para muchos fue la primera vez estar en un museo, entonces fue también un hito importante.",
      "speaker_name": null,
      "start_time": 2053.598
    },
    {
      "text": "Llevamos una antorcha olímpica del 1948 con un NFT de autenticación.",
      "speaker_name": null,
      "start_time": 2059.36
    },
    {
      "text": "Tuvimos otra vez un metaverso.",
      "speaker_name": null,
      "start_time": 2066.08
    },
    {
      "text": "O sea, hubo muchas cosas de web ahí.",
      "speaker_name": null,
      "start_time": 2068.056
    },
    {
      "text": "Casi el 70, 80 % de nuestros patrocinadores fue de web.",
      "speaker_name": null,
      "start_time": 2072.072
    },
    {
      "text": "Recibimos cripto activos por primera vez, al menos mis socios.",
      "speaker_name": null,
      "start_time": 2076.12
    },
    {
      "text": "Entonces fueron muchas enseñanzas.",
      "speaker_name": null,
      "start_time": 2080.336
    },
    {
      "text": "También estuvo ahí con un log protocol, que sé que también estás muy de cerca con ellos.",
      "speaker_name": null,
      "start_time": 2082.09
    },
    {
      "text": "Fueron nuestros patrocinadores.",
      "speaker_name": null,
      "start_time": 2086.506
    },
    {
      "text": "Tuvimos ahí una boletera de cripto que hicimos ahí el enlace con nuestra plataforma.",
      "speaker_name": null,
      "start_time": 2089.61
    },
    {
      "text": "Tuvimos sold out el 23 de mayo en este evento en el site event, un día antes de la convención.",
      "speaker_name": null,
      "start_time": 2096.274
    },
    {
      "text": "Y bueno, terminamos con el día 26 de mayo en un criptobrunch simultáneo con la puerta de innovación, que es la que yo estoy liderando, y la puerta de conciencia, en donde se tuvieron tinas de hielo, se tuvo meditaciones, se tuvo fue ahí.",
      "speaker_name": null,
      "start_time": 2106.26
    },
    {
      "text": "Estuvo increíble.",
      "speaker_name": null,
      "start_time": 2123.38
    },
    {
      "text": "La neta es que estuvo muy, muy padre el evento.",
      "speaker_name": null,
      "start_time": 2124.276
    },
    {
      "text": "Tuvimos dos afters en el Museo Internacional del Barroco, en donde Ÿousand, uno de nuestros patrocinadores oficiales, que es heno, que son otros mexicanos que están construyendo muy fuertemente en el ecosistema y tienen un proyecto de blockchain e inteligencia artificial también muy cabrón y que nos hemos visto crecer y que nos hemos acompañado.",
      "speaker_name": null,
      "start_time": 2126.988
    },
    {
      "text": "Creo que también eso es algo importante en el ecosistema.",
      "speaker_name": null,
      "start_time": 2148.09
    },
    {
      "text": "Ahí corto mi micro, hermano, para si quieres retomar algunas cositas.",
      "speaker_name": null,
      "start_time": 2152.634
    },
    {
      "text": "Y de ahí nos seguimos con Power to the pit.",
      "speaker_name": null,
      "start_time": 2156.626
    },
    {
      "text": "Si no, la neta, Zweitausendein, esta segunda edición estaba yo listo para ir y por x o y cosas aquí en la casa y los niños y la fregada ya no me puede lanzar.",
      "speaker_name": null,
      "start_time": 2158.33
    },
    {
      "text": "Pero el museo se veía increíble.",
      "speaker_name": null,
      "start_time": 2173.52
    },
    {
      "text": "Si no han visto fotos de el evento, de cómo expusieron el arte, el área donde estaban las presentaciones, las pláticas, el museo en sí, o sea, tener ÿ un una plática web tres en un espacio así, no creo haberlo visto antes.",
      "speaker_name": null,
      "start_time": 2178.24
    },
    {
      "text": "Y la neta, de acá de lejos se veía espectacular.",
      "speaker_name": null,
      "start_time": 2194.038
    },
    {
      "text": "¿Me acuerdo haber platicado con Superama, con Ananá, con varios y varios de los artistas que estuvieron exponiendo por ahí, encantados de ver sus piezas así enormes, no?",
      "speaker_name": null,
      "start_time": 2199.59
    },
    {
      "text": "Eran metros y metros y metros para allá abajo.",
      "speaker_name": null,
      "start_time": 2208.31
    },
    {
      "text": "Está súper amasaludosa mi increíble amiga.",
      "speaker_name": null,
      "start_time": 2211.446
    },
    {
      "text": "Entonces se me hizo bien loco, la neta.",
      "speaker_name": null,
      "start_time": 2215.44
    },
    {
      "text": "Y que como tú decías, no, no era la primera edición, ya es la segunda edición.",
      "speaker_name": null,
      "start_time": 2218.416
    },
    {
      "text": "Te involucras, te mucho más.",
      "speaker_name": null,
      "start_time": 2223.08
    },
    {
      "text": "Estás ya en un rol o estuviste en esta edición en un rol mucho más ejecutivo, mucho más operativo y la neta en lo personal yo vi muy, muy, muy chido el evento acá de lejos.",
      "speaker_name": null,
      "start_time": 2224.904
    },
    {
      "text": "Al siguiente definitivamente no me lo pierdo.",
      "speaker_name": null,
      "start_time": 2239.432
    },
    {
      "text": "¿Ya lo tienen programado?",
      "speaker_name": null,
      "start_time": 2241.168
    },
    {
      "text": "Va a ser 2025.",
      "speaker_name": null,
      "start_time": 2242.072
    },
    {
      "text": "Sigue, se repite Puebla.",
      "speaker_name": null,
      "start_time": 2243.842
    },
    {
      "text": "¿Qué onda con un lock?",
      "speaker_name": null,
      "start_time": 2245.842
    },
    {
      "text": "Ay, este si la verdad estuvo padrísimo.",
      "speaker_name": null,
      "start_time": 2250.29
    },
    {
      "text": "Saludos a todos los cripto artistas que fueron parte de esto y que creyeron y confiaron también en nosotros.",
      "speaker_name": null,
      "start_time": 2254.65
    },
    {
      "text": "Sí hermano, la verdad es que de hecho ahorita estoy a punto.",
      "speaker_name": null,
      "start_time": 2263.41
    },
    {
      "text": "Esto es un Alfa, esto es un Alfa que les quiero compartir.",
      "speaker_name": null,
      "start_time": 2267.914
    },
    {
      "text": "Ahorita voy a Zacatlán, Zacatlán de las Manzanas, que es uno de los municipios turísticos y es es un pueblo mágico aquí de Puebla.",
      "speaker_name": null,
      "start_time": 2272.938
    },
    {
      "text": "Cuando vengan a Puebla y si se hace la edición aquí en Puebla, vengan con más tiempo para conocer nuestros pueblos mágicos.",
      "speaker_name": null,
      "start_time": 2281.458
    },
    {
      "text": "Están hermosos.",
      "speaker_name": null,
      "start_time": 2289.53
    },
    {
      "text": "Voy a ir a Zacatlán de las Manzanas porque ha sido muy bonito ver el impacto y hasta dónde llega una marca que se enfoca en cambiar vidas, porque a mí me la cambió y creo que ha resonado también en muchas personas.",
      "speaker_name": null,
      "start_time": 2290.962
    },
    {
      "text": "Nos están pidiendo hacer un lock en Zacatlán de las Manzanas.",
      "speaker_name": null,
      "start_time": 2307.98
    },
    {
      "text": "¿La nueva presidenta es la primera mujer presidenta que quedó electa ahorita en Zacatlán de las Manzanas y obviamente, pues bueno, esto ha llegado también amigos y amigas que han compartido también estos proyectos y llegó a la presidenta que se llama Beatriz y nos está pidiendo que hagamos allá un lock, no?",
      "speaker_name": null,
      "start_time": 2314.5
    },
    {
      "text": "Es este es un proyecto que estamos viendo si es viable o no.",
      "speaker_name": null,
      "start_time": 2336.846
    },
    {
      "text": "Vamos a ver si sí, ya sí, si ustedes ven que se lanza un loque en Zacatlán de las manzanas, va a ser un sería un evento más pequeño de unas 100 mujeres, no lo sé.",
      "speaker_name": null,
      "start_time": 2343.19
    },
    {
      "text": "¿Estoy estoy hablando porque ni siquiera he llegado a Zacatlán y he tenido esta reunión, pero les quiero compartir a dónde me ha llevado esto, no?",
      "speaker_name": null,
      "start_time": 2355.15
    },
    {
      "text": "Nos han pedido mucho un lock en diferentes estados, en Guadalajara, en Veracruz, en Tijuana, en Chile nos han pedido también, en Barcelona también nos han pedido porque allá está mi socio.",
      "speaker_name": null,
      "start_time": 2364.39
    },
    {
      "text": "Pero pues vemos, vemos, vemos cómo se mueve.",
      "speaker_name": null,
      "start_time": 2376.99
    },
    {
      "text": "Nosotros estamos pensando en la tercera edición que se haga posiblemente en octubre, nada está confirmado.",
      "speaker_name": null,
      "start_time": 2380.678
    },
    {
      "text": "Es es un es un mes que nos llama en mayo se hizo esta vez, pero la verdad es que para quienes estuvieron acá, nos cayó un aguacero que inundó Puebla.",
      "speaker_name": null,
      "start_time": 2386.222
    },
    {
      "text": "Fue el primer aguacero que inundó Puebla.",
      "speaker_name": null,
      "start_time": 2398.544
    },
    {
      "text": "¿Entonces como que hay que entender también cómo se mueve el clima y tomar decisiones que sean favorables para el evento, no?",
      "speaker_name": null,
      "start_time": 2401.064
    },
    {
      "text": "Entonces no quiero decir todavía fechas.",
      "speaker_name": null,
      "start_time": 2410.672
    },
    {
      "text": "Es tentativo que la tercera edición se haga en octubre.",
      "speaker_name": null,
      "start_time": 2413.36
    },
    {
      "text": "Si ya tenemos muchas ideas, obviamente para quienes organizan eventos, pues lo mejor que se tratamos siempre de mejorar las siguientes ediciones y lo hemos visto con Ethereum México, también lo hemos visto con Foro Blockchain Querétaro.",
      "speaker_name": null,
      "start_time": 2416.314
    },
    {
      "text": "También lo hemos visto con tal en todos los eventos hasta el día de hoy supera el anterior.",
      "speaker_name": null,
      "start_time": 2430.618
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 2436.194
    },
    {
      "text": "Entonces, pues eso no lo hacemos solo, lo hacemos también en compañía de nuestros aliados, patrocinadores y colaboradores, etc, etc.",
      "speaker_name": null,
      "start_time": 2436.866
    },
    {
      "text": "Entonces la misión, mi misión en esta tercera edición, eso sí puedo decir, es que quiero traer a más Mujeres del Ecosistema Web Dos.",
      "speaker_name": null,
      "start_time": 2445.082
    },
    {
      "text": "Esa es así como mi misión fuera allá de las de las experiencias inmersivas, de las experiencias de arte.",
      "speaker_name": null,
      "start_time": 2454.65
    },
    {
      "text": "La misión es traer más Mujeres Web dos a un log y que vean esta información.",
      "speaker_name": null,
      "start_time": 2463.33
    },
    {
      "text": "Y ahorita, pues con todo lo que estamos viendo en el ecosistema cada vez más latente, pues creo que va a ser muchísimo más fácil.",
      "speaker_name": null,
      "start_time": 2469.85
    },
    {
      "text": "Algo también bonito que sucedió fue que Lou Lu Ambris, quienes la conocen, ya es parte también de Unlock.",
      "speaker_name": null,
      "start_time": 2477.796
    },
    {
      "text": "Ella es directora de arte Physical con nosotros.",
      "speaker_name": null,
      "start_time": 2484.956
    },
    {
      "text": "Ella está llevando toda la parte de arte, tanto física como digital.",
      "speaker_name": null,
      "start_time": 2488.42
    },
    {
      "text": "Están bordeando mujeres también de web.",
      "speaker_name": null,
      "start_time": 2494.436
    },
    {
      "text": "Estamos ahorita.",
      "speaker_name": null,
      "start_time": 2496.7
    },
    {
      "text": "El impacto que hizo un lock fue también reconocido y tanto así que en Foro Blockchain Querétaro, esta tercera edición, el 22 de noviembre, pues Jorge Tavares me dijo Hermana, hay que traer más mujeres, ayúdame para que haya una experiencia de arte padrísima, como lo hicieron en un log aquí en Querétaro.",
      "speaker_name": null,
      "start_time": 2498.15
    },
    {
      "text": "Y se logró esa alianza, esa alianza estratégica.",
      "speaker_name": null,
      "start_time": 2519.046
    },
    {
      "text": "Hicimos una convocatoria para artistas tanto web dos como Web tres digitales y se logró también tener una experiencia, un lock en Foro Blockchain Querétaro.",
      "speaker_name": null,
      "start_time": 2522.262
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 2531.336
    },
    {
      "text": "Entonces son de esas cosas que van sucediendo en el camino y que creo que a veces las ideas no son ideas hasta que se ejecutan.",
      "speaker_name": null,
      "start_time": 2531.56
    },
    {
      "text": "Hay mucha gente que llega y te dice no tengo esta idea.",
      "speaker_name": null,
      "start_time": 2542.36
    },
    {
      "text": "¿Sí, y yo soy mucho de acción, no?",
      "speaker_name": null,
      "start_time": 2546.864
    },
    {
      "text": "Yo soy de ahora le vamos a hacerlo, no Zweitausendein.",
      "speaker_name": null,
      "start_time": 2548.688
    },
    {
      "text": "Y pues somos muy pocos esas personas.",
      "speaker_name": null,
      "start_time": 2551.12
    },
    {
      "text": "La verdad.",
      "speaker_name": null,
      "start_time": 2553.75
    },
    {
      "text": "Si no, de acuerdo, totalmente de acuerdo que todo lo que te he visto liderar y en lo que has apoyado es como si y darle y resolver y estar en la punta del cañón.",
      "speaker_name": null,
      "start_time": 2555.35
    },
    {
      "text": "Y la verdad me ha encantado esa actitud tuya y también el como tú dices, ver estos proyectos y estos eventos Ÿousand que arrancan y van mejorando.",
      "speaker_name": null,
      "start_time": 2569.806
    },
    {
      "text": "El caso claro es de Tiro México.",
      "speaker_name": null,
      "start_time": 2580.612
    },
    {
      "text": "Otro porque podemos ver también que estoy seguro que este año va a ser algo muy, muy fregones.",
      "speaker_name": null,
      "start_time": 2583.332
    },
    {
      "text": "Y 5 de mayo, que también fue en Puebla.",
      "speaker_name": null,
      "start_time": 2588.732
    },
    {
      "text": "Un log summit es el que también he visto y me encanta el enfoque de buscar emprendedoras web dos y jalarlas a conocer la tecnología web tres.",
      "speaker_name": null,
      "start_time": 2591.252
    },
    {
      "text": "Creo que ningún otro evento en el mundo tiene o al menos en mi periodo perspectiva y mi círculo de lo que me ha tocado ver.",
      "speaker_name": null,
      "start_time": 2601.764
    },
    {
      "text": "Ningún otro tiene ese enfoque y la neta se me hacen bien chido.",
      "speaker_name": null,
      "start_time": 2609.11
    },
    {
      "text": "Hay gente que dice que porque hay eventos solo exclusivos para ciertos géneros, etc.",
      "speaker_name": null,
      "start_time": 2611.774
    },
    {
      "text": "Yo creo que es bienvenidos.",
      "speaker_name": null,
      "start_time": 2620.118
    },
    {
      "text": "Gracias.",
      "speaker_name": null,
      "start_time": 2622.182
    },
    {
      "text": "Y mejor para que la gente sienta un poquito más segura.",
      "speaker_name": null,
      "start_time": 2622.686
    },
    {
      "text": "Si es lo que puede atraer a más personas.",
      "speaker_name": null,
      "start_time": 2625.118
    },
    {
      "text": "Y definitivamente una de las cosas que yo siempre mencionaba que necesitamos más mujeres en este ecosistema.",
      "speaker_name": null,
      "start_time": 2628.894
    },
    {
      "text": "No puede ser algo que los mismos de siempre estemos haciendo, que los mismos de siempre estemos liderando, que los mismos de siempre estemos creando, porque porque transmiten los mismos sesgos.",
      "speaker_name": null,
      "start_time": 2633.93
    },
    {
      "text": "Entonces qué importante esa iniciativa.",
      "speaker_name": null,
      "start_time": 2645.45
    },
    {
      "text": "Creo que yo me enfocado en apoyar muchas mujeres que están por aquí en el custero.",
      "speaker_name": null,
      "start_time": 2647.938
    },
    {
      "text": "Me encanta y sí creo que es la forma más fácil de bombardear gente.",
      "speaker_name": null,
      "start_time": 2652.434
    },
    {
      "text": "No sé qué opinan.",
      "speaker_name": null,
      "start_time": 2656.258
    },
    {
      "text": "Así es, hermano.",
      "speaker_name": null,
      "start_time": 2659.3
    },
    {
      "text": "Desde que te conozco, siempre has buscado que las mujeres sobresalgan y eso es algo que se debe de aplaudir siempre y que yo te admiro, te respeto y que al final esto va a ser posible también gracias a los hombres.",
      "speaker_name": null,
      "start_time": 2660.34
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 2677.172
    },
    {
      "text": "Si fue, fui, fui, fuimos duramente criticados que por qué Unlock era Ÿousand específicamente para mujeres y cambiamos un poquito el diálogo.",
      "speaker_name": null,
      "start_time": 2677.836
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 2687.25
    },
    {
      "text": "El núcleo principal de un lock son las mujeres.",
      "speaker_name": null,
      "start_time": 2687.746
    },
    {
      "text": "En esta segunda edición yo presentaba un lo que así no el núcleo principal son las mujeres, pero también hombres aliados.",
      "speaker_name": null,
      "start_time": 2692.57
    },
    {
      "text": "No fue muy chingón ver a muchos hombres ahí con sus mamás, con sus tías, con sus novias, con sus personas de sus trabajos, mujeres Zweitausendein.",
      "speaker_name": null,
      "start_time": 2701.306
    },
    {
      "text": "Yo me acuerdo que muchas de las empresas patrocinadoras o de los proyectos patrocinadores.",
      "speaker_name": null,
      "start_time": 2713.29
    },
    {
      "text": "Nosotros les decíamos lleva a tus mujeres, lleva sin tú no vas a poder.",
      "speaker_name": null,
      "start_time": 2718
    },
    {
      "text": "No pasa nada, pero lleva tu equipo de mujeres.",
      "speaker_name": null,
      "start_time": 2723.52
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 2725.8
    },
    {
      "text": "Entonces eso también fue algo que hizo impacto.",
      "speaker_name": null,
      "start_time": 2726.552
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 2731.248
    },
    {
      "text": "Me acuerdo que se acercaron varios hombres amigos del ecosistema y me dijeron güey, mi mamá ahora ya sabe lo que hago.",
      "speaker_name": null,
      "start_time": 2731.544
    },
    {
      "text": "Mi mamá ahora ya está más tranquila porque ya sabe que estoy haciendo este pedo.",
      "speaker_name": null,
      "start_time": 2739.088
    },
    {
      "text": "Entonces creo que eso también es impacto.",
      "speaker_name": null,
      "start_time": 2743.808
    },
    {
      "text": "Sí, sí, hermano, definitivamente hay que traer más mujeres.",
      "speaker_name": null,
      "start_time": 2746.96
    },
    {
      "text": "Si hay, si hay comunidades.",
      "speaker_name": null,
      "start_time": 2751.12
    },
    {
      "text": "Shifai me parece que también hambrea mucho a mujeres de web dos, pero bueno, Shifai está más enfocado para la comunidad de EE.UU.",
      "speaker_name": null,
      "start_time": 2752.96
    },
    {
      "text": "y más por allá.",
      "speaker_name": null,
      "start_time": 2762.774
    },
    {
      "text": "No es, no es tan tan delatan como lo está haciendo Gerdao de México y así, pero, pero bueno, ha sido un camino muy interesante.",
      "speaker_name": null,
      "start_time": 2765.016
    },
    {
      "text": "Nos siguen llegando cosas padrísimas.",
      "speaker_name": null,
      "start_time": 2775.232
    },
    {
      "text": "Un lock ya no es lo que yo conocí el primer momento, un loca ha evolucionado, ya es un ecosistema de otros, de otros sistemas.",
      "speaker_name": null,
      "start_time": 2777.32
    },
    {
      "text": "Tenemos ya una agencia, tenemos ya una productora, vendemos servicios y productos.",
      "speaker_name": null,
      "start_time": 2787.624
    },
    {
      "text": "Nos estamos enfocando también para las universidades ya y ya hay una marca de Unlock, ya está la submarca de web Unlock, Web tres, que es obviamente todo lo relacionado con tecnología e innovación.",
      "speaker_name": null,
      "start_time": 2792.778
    },
    {
      "text": "Ya también tenemos un lock universidades que queremos hacer un programa con las cinco puertas, que es la esencia de Unlock para las universidades.",
      "speaker_name": null,
      "start_time": 2805.274
    },
    {
      "text": "¿O sea, nos queremos enfocar en muchas áreas en donde se necesita, no?",
      "speaker_name": null,
      "start_time": 2814.426
    },
    {
      "text": "Pero bueno, ahí síganos de cerca.",
      "speaker_name": null,
      "start_time": 2819.27
    },
    {
      "text": "Ahorita vamos a lanzar un último alfa en un lock.",
      "speaker_name": null,
      "start_time": 2822.294
    },
    {
      "text": "Vamos a lanzar una convocatoria a principios, a mediados de enero.",
      "speaker_name": null,
      "start_time": 2825.526
    },
    {
      "text": "Vamos a lanzar ahorita un giveaway para que estén también muy atentos y atentas de unlock.",
      "speaker_name": null,
      "start_time": 2830.03
    },
    {
      "text": "Vamos a ir a regalar algo muy chido a mediados de enero.",
      "speaker_name": null,
      "start_time": 2835.366
    },
    {
      "text": "Vamos a hacer una convocatoria que va a ser una convocatoria muy, muy importante y muy chingona que te puede cambiar tu vida y que te puede cambiar tu carrera.",
      "speaker_name": null,
      "start_time": 2839.422
    },
    {
      "text": "Entonces estén muy atentos a esa convocatoria.",
      "speaker_name": null,
      "start_time": 2851.36
    },
    {
      "text": "¿Va a ser una convocatoria que va a durar dos meses y va a ser muy importante para quienes quieren llevar pues sus talentos a otros niveles, no?",
      "speaker_name": null,
      "start_time": 2854.888
    },
    {
      "text": "Esta convocatoria también va a ser exclusiva para mujeres.",
      "speaker_name": null,
      "start_time": 2865.4
    },
    {
      "text": "Queremos empoderar a más mujeres y traerlas al ecosistema.",
      "speaker_name": null,
      "start_time": 2867.896
    },
    {
      "text": "Entonces estén también muy atentos y atentas a nuestras redes sociales oficiales.",
      "speaker_name": null,
      "start_time": 2871.104
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 2876.3
    },
    {
      "text": "Excelente, excelente.",
      "speaker_name": null,
      "start_time": 2876.764
    },
    {
      "text": "La neta de este evento que ya lleva dos ediciones y que estás planeando la tercera, qué chido que se estén acercando con pueblos mágicos.",
      "speaker_name": null,
      "start_time": 2877.684
    },
    {
      "text": "Yo creo que hay una gran oportunidad ahí.",
      "speaker_name": null,
      "start_time": 2885.452
    },
    {
      "text": "Nosotros el siguiente evento de Tyrion México queremos que sea muy diferente lo que hemos hecho antes y creo que va muy de la mano con esa idea de acercarnos a este tipo de ciudades, este tipo de pueblos.",
      "speaker_name": null,
      "start_time": 2887.228
    },
    {
      "text": "Tenemos aquí cerca en Monterrey, Santiago, por ahí les llegue a platicar de tecnomágico, que fue un proyecto que no se logró hacer, pero nos acercamos con el alcalde, nos acercamos con la senadora Indira.",
      "speaker_name": null,
      "start_time": 2903.48
    },
    {
      "text": "Yo creo que ahí podemos hacer unos pop up cities bien, bien divertidos.",
      "speaker_name": null,
      "start_time": 2915.88
    },
    {
      "text": "Oaxaca es otro por ahí que hemos platicado.",
      "speaker_name": null,
      "start_time": 2920.136
    },
    {
      "text": "Imagínate ir a dos o tres semanas en particular, Ÿousand, escondido en bordear negocios y turismo, no sé, no sé, Zacatlán de las manzanas, como decías, Bota, o sea, que la gente de ahí conozca estas tecnologías y que se pueda empezar a utilizar y hacer una economía circular estaría loquísimo.",
      "speaker_name": null,
      "start_time": 2922.728
    },
    {
      "text": "Pero qué chido, qué chido.",
      "speaker_name": null,
      "start_time": 2938.926
    },
    {
      "text": "Muchas felicidades.",
      "speaker_name": null,
      "start_time": 2940.534
    },
    {
      "text": "No, gracias, hermano.",
      "speaker_name": null,
      "start_time": 2942.99
    },
    {
      "text": "Sí, Oaxaca, Oaxaca también está dentro de mis misiones.",
      "speaker_name": null,
      "start_time": 2944.182
    },
    {
      "text": "Sí, hay mucho que hacer por ahí todavía.",
      "speaker_name": null,
      "start_time": 2949.118
    },
    {
      "text": "Pero este no es el único proyecto que traes.",
      "speaker_name": null,
      "start_time": 2951.038
    },
    {
      "text": "Platícanos de lo que viene, porque ya se está acercando la fecha, ya tienes mucho trabajo realizado por ahí.",
      "speaker_name": null,
      "start_time": 2953.59
    },
    {
      "text": "Disclaimer estoy apoyando también la iniciativa y encantado de poder participar.",
      "speaker_name": null,
      "start_time": 2962.246
    },
    {
      "text": "Platícanos qué onda que viene en febrero, que sigue con 2025 y Carla Revilla.",
      "speaker_name": null,
      "start_time": 2967.67
    },
    {
      "text": "Gracias, hermano.",
      "speaker_name": null,
      "start_time": 2977.56
    },
    {
      "text": "Así es.",
      "speaker_name": null,
      "start_time": 2978.648
    },
    {
      "text": "Pues este año también llegó a mi vida otro proyecto que me movió mucho que se llama Power to the people.",
      "speaker_name": null,
      "start_time": 2980.32
    },
    {
      "text": "Yo, yo para meterme de lleno un proyecto es importante que esté alineado a mi visión y mi misión de vida, porque llega un momento en donde ya el dinero no te mueve, ya como que cosas superficiales, ya no.",
      "speaker_name": null,
      "start_time": 2988.72
    },
    {
      "text": "Zweitausendein ya no de forma personal a mí ya no me mueve.",
      "speaker_name": null,
      "start_time": 3003.496
    },
    {
      "text": "A mí me mueve trascender, dejar huellas, huellas digitales, dejar impacto.",
      "speaker_name": null,
      "start_time": 3008.638
    },
    {
      "text": "Creo que cuando alguien llega y te dice oye, güey, gracias a esto que se hizo, que hiciste, que hicieron, pues mi vida cambió.",
      "speaker_name": null,
      "start_time": 3016.342
    },
    {
      "text": "Creo que eso ya empieza a dejar mucho, mucho fuego en cada uno de nosotros.",
      "speaker_name": null,
      "start_time": 3024.83
    },
    {
      "text": "Y Power to the people tocó una fibra muy importante en mí, que es descentralizar la educación en México tradicional.",
      "speaker_name": null,
      "start_time": 3032.09
    },
    {
      "text": "Para quienes conocen mi historia, yo nunca conecté con la escuela.",
      "speaker_name": null,
      "start_time": 3042.61
    },
    {
      "text": "Para mí era un era horrible, la verdad, hacía mi mejor esfuerzo, pero no era algo que me gustaba.",
      "speaker_name": null,
      "start_time": 3048.178
    },
    {
      "text": "Tengo tres carreras truncas.",
      "speaker_name": null,
      "start_time": 3057.46
    },
    {
      "text": "Nunca conecté con la educación tradicional en México específicamente.",
      "speaker_name": null,
      "start_time": 3059.252
    },
    {
      "text": "Y ver, ver lo obsoleto, obsoleta que está ya la educación en México es algo que debería de preocuparnos a todas y a todos.",
      "speaker_name": null,
      "start_time": 3064.46
    },
    {
      "text": "No sé cómo está en otros países de Latam, pero en México para quienes tienen sobrinos, sobrinas o hijos, hijas, creo que es muy latente ver también nuestro sistema, nuestro gobierno.",
      "speaker_name": null,
      "start_time": 3073.052
    },
    {
      "text": "¿Si han habido muchos cambios, si han habido muchas iniciativas y cosas así, pero en el tema de tecnología e innovación, pues tampoco ha sido mucho, no?",
      "speaker_name": null,
      "start_time": 3088.438
    },
    {
      "text": "Creo que hemos hecho más todas estas comunidades descentralizadas que algunos gobiernos.",
      "speaker_name": null,
      "start_time": 3098.742
    },
    {
      "text": "¿Y al final, pues los que son parte del gobierno, que sean que estamos nosotros teniendo contacto en Monterrey, Guadalajara, en Querétaro, en Puebla y así Zweitausendein pues terminan buscando a personas como nosotros, no?",
      "speaker_name": null,
      "start_time": 3105.926
    },
    {
      "text": "Termina siendo algo así como Órale, hay mucho trabajo que hacer.",
      "speaker_name": null,
      "start_time": 3119.58
    },
    {
      "text": "Y bueno, Power to the People está enfocado principalmente para todos nuestros jóvenes de México.",
      "speaker_name": null,
      "start_time": 3125.028
    },
    {
      "text": "Este evento va a ser su primera edición en 2025.",
      "speaker_name": null,
      "start_time": 3132.38
    },
    {
      "text": "Hubo una fecha en este en este año, pero por temas también ahí de logística, no es lo mismo hacer un evento de cualquier ÿ 400 personas de hacer un evento que estamos tirando le hacer el evento más grande de México en Ciudad de México en el World Trade Center.",
      "speaker_name": null,
      "start_time": 3137.74
    },
    {
      "text": "Creo que lo he compartido también con todas las personas que he platicado sobre este proyecto.",
      "speaker_name": null,
      "start_time": 3155.69
    },
    {
      "text": "¿Yo estoy aprendiendo no?",
      "speaker_name": null,
      "start_time": 3160.418
    },
    {
      "text": "Yo nunca había hecho un evento tan grande, no estoy sola, tenemos un equipo bastante chingón y multidisciplinario.",
      "speaker_name": null,
      "start_time": 3162.202
    },
    {
      "text": "¿De hecho aquí está Carlos detrás de Power to the people, está aquí en este spaces que también un chingón que lleva años construyendo en el ecosistema, que pocos lo están conociendo pero ya van a empezar a conocerlo a Carlos y este es un proyecto que viene del sueño de un empresario mexicano que se llama Joselo, para quienes ya han tenido el gusto de conocerlo y se dio cuenta también no?",
      "speaker_name": null,
      "start_time": 3170.954
    },
    {
      "text": "Él también viene de una historia de vida también muy admirable, también viene desde abajo.",
      "speaker_name": null,
      "start_time": 3200.052
    },
    {
      "text": "Hemos coincidido y conectado muchísimo.",
      "speaker_name": null,
      "start_time": 3207.808
    },
    {
      "text": "A mí no me gusta lanzarme en un proyecto luego luego.",
      "speaker_name": null,
      "start_time": 3210.232
    },
    {
      "text": "Yo lo conocí en febrero de este año, incluso nos conocimos yo trayendo fuertemente el tema unlock, nos conocimos por primera vez en febrero, de ahí tuvimos otro encuentro terminando un log [sos/eos] y me platicaba de power to the people y esta misión que quiere de ser esta segunda opción para nuestros mexicanos y mexicanas que puedan conocer de manera muy digerible, de manera muy fácil de adquirir estos conocimientos y power to the people como en su momento Unlock está cambiando, está evolucionando, está madurando las marcas que empiezan a posicionarse, obviamente cuando yo conocí Unlock pues ya era una marca posicionada, ya era una marca creada, en este caso es una marca que se ha ido reconstruyendo y estamos poniendo las piezas que hacen sentido y que realmente van a posicionar la marca como tal.",
      "speaker_name": null,
      "start_time": 3214.64
    },
    {
      "text": "¿Para quienes están construyendo marcas saben lo difícil y fácil que puede llegar a ser también no?",
      "speaker_name": null,
      "start_time": 3269.32
    },
    {
      "text": "Estamos reconstruyendo la marca porque vamos más hacia el onboarding, antes la visión de Power to the People era más técnico, ahorita es más de un boarding.",
      "speaker_name": null,
      "start_time": 3276.6
    },
    {
      "text": "¿Vamos a tocar todas las universidades que podamos en Ciudad de México, no sólo en Ciudad de México sino que también queremos hacerlo en Puebla, obviamente con todas las comunidades de diferentes estados de la república, que cada quien haga este recorrido que de por sí ya estamos haciendo con diferentes marcas y eventos no?",
      "speaker_name": null,
      "start_time": 3287.522
    },
    {
      "text": "Ethereum México lo hizo en Mérida Yucatán que ayer estaba escuchando que fueron 150 estudiantes al evento de Tirum México en Mérida Yucatán, que también aquí en Puebla en con IT 5 de mayo que llegamos a 700 si mi memoria no me falla Suri, 700 personas creo que eran de universidades o no sé si no recuerdo, pero llegaron a varias universidades también muy importantes aquí de Puebla.",
      "speaker_name": null,
      "start_time": 3306.914
    },
    {
      "text": "Y creo que creo que la base también es que todos nosotros que ya de por sí estamos tocando y haciendo proyectos, nos unamos para que si el enfoque que todos estamos haciendo es hacia las universidades y hacia los jóvenes, pues veamos la manera de colaborar entre todos nosotros.",
      "speaker_name": null,
      "start_time": 3334.174
    },
    {
      "text": "Queremos ser este hub para darle la bienvenida a todas estas comunidades, proyectos, tecnologías, emprendedores, emprendedoras, empresarios, empresarias que todos, todos llegan y que tengan una vez al año un evento masivo donde hayan Zweitausendein cientos y miles de personas en este evento.",
      "speaker_name": null,
      "start_time": 3354.59
    },
    {
      "text": "No estamos ahorita poniendo una fecha que es el ocho y el 9 de febrero.",
      "speaker_name": null,
      "start_time": 3375.3
    },
    {
      "text": "Sí, sí, estamos ya a nada, a nada.",
      "speaker_name": null,
      "start_time": 3380.22
    },
    {
      "text": "Estamos ahí viendo si hay manera de poder alargar un poquito más la fecha porque queremos llegar realmente a todos estos jóvenes mexicanos y mexicanas.",
      "speaker_name": null,
      "start_time": 3382.524
    },
    {
      "text": "No es una labor bastante fuerte, no, no es ambicioso también.",
      "speaker_name": null,
      "start_time": 3392.428
    },
    {
      "text": "Y para quienes me conocen, yo quiero hacerlo, lo quiero cumplir.",
      "speaker_name": null,
      "start_time": 3398.876
    },
    {
      "text": "Tenemos al equipo, tenemos a los talentos, tenemos a las comunidades ya y ojalá, ojalá que esta primera edición realmente lleguemos de manera masiva a Ciudad de México.",
      "speaker_name": null,
      "start_time": 3405.38
    },
    {
      "text": "No sabemos también que tal en la tiene el número uno de personas masivas.",
      "speaker_name": null,
      "start_time": 3415.372
    },
    {
      "text": "Lograron esta última edición en abril 40000 personas en una semana con un hackathon también.",
      "speaker_name": null,
      "start_time": 3423.82
    },
    {
      "text": "No queremos ser la competencia de nadie.",
      "speaker_name": null,
      "start_time": 3431.86
    },
    {
      "text": "Realmente ya estamos ahorita en pláticas también con personas de Tal en para tener también una colaboración directa con ellos y poder promover su evento y viceversa.",
      "speaker_name": null,
      "start_time": 3434.26
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 3442.588
    },
    {
      "text": "Creo que la colaboración ha sido ya algo de lo que no solamente lo digo, sino que lo hago.",
      "speaker_name": null,
      "start_time": 3443.86
    },
    {
      "text": "Y eso es de las bases que va a tener también power to the picture.",
      "speaker_name": null,
      "start_time": 3450.748
    },
    {
      "text": "No, la neta si siento que necesitamos más diversidad en los eventos que estamos haciendo y definitivamente perdí tantito o yo perdí.",
      "speaker_name": null,
      "start_time": 3457.8
    },
    {
      "text": "Si no, no, no, definitivamente.",
      "speaker_name": null,
      "start_time": 3472.12
    },
    {
      "text": "¿O sea, el enfoque, por ejemplo, de un log para mujeres empresarias, que chido, ÿousand, no?",
      "speaker_name": null,
      "start_time": 3474.04
    },
    {
      "text": "Ahora Ciudad de México, la comunidad más grande de Cripto y muchas comunidades cripto distribuidas en esa ciudad.",
      "speaker_name": null,
      "start_time": 3480.142
    },
    {
      "text": "Muchísimas personas.",
      "speaker_name": null,
      "start_time": 3488.79
    },
    {
      "text": "Lo vimos también hace poquito en el evento de Bitso junto con toda una cantidad interesante de asistentes.",
      "speaker_name": null,
      "start_time": 3489.726
    },
    {
      "text": "¿Un evento de tres días, no?",
      "speaker_name": null,
      "start_time": 3496.174
    },
    {
      "text": "Este se está planeando dos días, ocho y 9 de febrero.",
      "speaker_name": null,
      "start_time": 3497.574
    },
    {
      "text": "10000 o más asistentes.",
      "speaker_name": null,
      "start_time": 3500.618
    },
    {
      "text": "Un tema de mucho enfoque.",
      "speaker_name": null,
      "start_time": 3504.27
    },
    {
      "text": "Estudiantes.",
      "speaker_name": null,
      "start_time": 3505.598
    },
    {
      "text": "Me encanta.",
      "speaker_name": null,
      "start_time": 3506.03
    },
    {
      "text": "La neta, la neta también el venue es algo que nunca hemos visto.",
      "speaker_name": null,
      "start_time": 3506.542
    },
    {
      "text": "Evento web tres en un venue así.",
      "speaker_name": null,
      "start_time": 3510.374
    },
    {
      "text": "La neta, todo lo que me ha tocado revisar y por lo mismo que decidí participar y sumarme a la iniciativa, pues ha sido el impacto que creo que puede llegar a tener.",
      "speaker_name": null,
      "start_time": 3513.51
    },
    {
      "text": "Entonces, qué le pedirías a la gente que por aquí nos escucha o que puedan llegar a escuchar esta grabación.",
      "speaker_name": null,
      "start_time": 3523.27
    },
    {
      "text": "¿Están en proceso ya de marketing, están en proceso ya de conseguir speakers, de buscar gente que quiera participar en hackatón, etc.",
      "speaker_name": null,
      "start_time": 3529.83
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 3539.364
    },
    {
      "text": "No?",
      "speaker_name": null,
      "start_time": 3539.718
    },
    {
      "text": "Estamos obviamente también empezando el ruido a platicarle a toda la gente que ya viene este evento y que se animen para que nos ayuden.",
      "speaker_name": null,
      "start_time": 3540.046
    },
    {
      "text": "¿Pero qué les puedes, o sea, que habrá durante ese periodo, durante esos dos días?",
      "speaker_name": null,
      "start_time": 3547.974
    },
    {
      "text": "Sé que hay muchas iniciativas, pero platicamos un poquito de qué va a haber durante esos días.",
      "speaker_name": null,
      "start_time": 3556.246
    },
    {
      "text": "Claro que sí, hermanito.",
      "speaker_name": null,
      "start_time": 3562.64
    },
    {
      "text": "Estamos haciendo, va a haber varias cosas como arena trading, va a haber también un espacio de gaming.",
      "speaker_name": null,
      "start_time": 3566.2
    },
    {
      "text": "¿Sabemos, vemos las tendencias, no?",
      "speaker_name": null,
      "start_time": 3577.608
    },
    {
      "text": "Es importante también conocer el ecosistema, ver en qué ciclo estamos, la tendencia.",
      "speaker_name": null,
      "start_time": 3579.976
    },
    {
      "text": "Creo que eso también es importante.",
      "speaker_name": null,
      "start_time": 3585.248
    },
    {
      "text": "Por eso o Locke brilló mucho en el tema de innovación y tecnología, porque yo sabía que en 2024 venía el Halving, yo sabía que iba a haber mucho ruido y hay que tomar también decisiones.",
      "speaker_name": null,
      "start_time": 3586.616
    },
    {
      "text": "Creo que los proyectos cuando tú conoces bien el ecosistema, tomas decisiones muchísimo más viables y acertadas.",
      "speaker_name": null,
      "start_time": 3600.186
    },
    {
      "text": "En este en este caso 2025 va a seguir siendo un momento importante del ecosistema.",
      "speaker_name": null,
      "start_time": 3607.05
    },
    {
      "text": "Vamos a ver Bitcoin posiblemente va a llegar a sus picos más altos y de ahí pues las altcoins.",
      "speaker_name": null,
      "start_time": 3612.362
    },
    {
      "text": "Entonces va a haber todavía mucho movimiento en 2025, mucho ruido que tenemos que aprovechar.",
      "speaker_name": null,
      "start_time": 3619.876
    },
    {
      "text": "Efectivamente estamos ya armando una campaña de marketing muy poderosa.",
      "speaker_name": null,
      "start_time": 3625.956
    },
    {
      "text": "Vamos a hacer también activaciones también muy, muy importantes.",
      "speaker_name": null,
      "start_time": 3631.18
    },
    {
      "text": "Estamos ya haciendo colaboraciones.",
      "speaker_name": null,
      "start_time": 3634.404
    },
    {
      "text": "Estuvimos como community partner en Ethereum México.",
      "speaker_name": null,
      "start_time": 3636.292
    },
    {
      "text": "Obviamente este unlock también es community partner también muy, muy fuerte.",
      "speaker_name": null,
      "start_time": 3639.54
    },
    {
      "text": "Vamos a tener un espacio en unlock ahí para mujeres.",
      "speaker_name": null,
      "start_time": 3645.228
    },
    {
      "text": "Vamos a meter muy de lleno el tema de Metaverso también.",
      "speaker_name": null,
      "start_time": 3648.98
    },
    {
      "text": "Va a haber un espacio también para Metaverso, va a estar también las flores, va a estar Andrea, va a tener también un espacio de cine en donde vamos a seguir pasando todos estos mini documentales en el World Trade Center con Power to the people.",
      "speaker_name": null,
      "start_time": 3652.204
    },
    {
      "text": "Vamos a tener un hub especial de comunidades.",
      "speaker_name": null,
      "start_time": 3667.764
    },
    {
      "text": "Esto nadie lo ha hecho hasta donde yo sé, nadie lo ha hecho.",
      "speaker_name": null,
      "start_time": 3671.494
    },
    {
      "text": "Nosotros lo queremos hacer de manera muy disruptiva este espacio van a ver varias comunidades hablando de sus proyectos, 100 % comunidades.",
      "speaker_name": null,
      "start_time": 3674.99
    },
    {
      "text": "Estamos invitando también a comunidades de Latam.",
      "speaker_name": null,
      "start_time": 3686.166
    },
    {
      "text": "Si hay personas de acá de diferentes partes del mundo que son son latinoamericanos y tienes una comunidad fuerte, también vas a poder tener tu espacio.",
      "speaker_name": null,
      "start_time": 3689.238
    },
    {
      "text": "Este espacio es gratuito para todas las comunidades.",
      "speaker_name": null,
      "start_time": 3699.478
    },
    {
      "text": "El evento es gratuito.",
      "speaker_name": null,
      "start_time": 3702.03
    },
    {
      "text": "Esto es importante.",
      "speaker_name": null,
      "start_time": 3703.654
    },
    {
      "text": "El evento es gratuito y por eso queremos que sea masivo.",
      "speaker_name": null,
      "start_time": 3704.734
    },
    {
      "text": "También vamos a tener un hackathon, vamos a tener les decía también el tema de las tendencias.",
      "speaker_name": null,
      "start_time": 3710.99
    },
    {
      "text": "Creemos que el tema de gaming viene muy fuerte.",
      "speaker_name": null,
      "start_time": 3716.862
    },
    {
      "text": "Nosotros tenemos otra licencia que se llama Smash Factor para quienes no la conocen.",
      "speaker_name": null,
      "start_time": 3719.574
    },
    {
      "text": "Esta licencia también va.",
      "speaker_name": null,
      "start_time": 3724.542
    },
    {
      "text": "Este evento masivo en el World Trade Center va a suceder en julio.",
      "speaker_name": null,
      "start_time": 3726.994
    },
    {
      "text": "Todavía no tengo las fechas específicas, pero también es parte de nuestra holding y está enfocado para los gamers.",
      "speaker_name": null,
      "start_time": 3730.402
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 3738.338
    },
    {
      "text": "La última edición que fue este año fueron 9000 personas asistieron en dos días en Smash Factor.",
      "speaker_name": null,
      "start_time": 3738.634
    },
    {
      "text": "Nosotros queremos ahí poner también el tema de gaming web tres muy fuertemente.",
      "speaker_name": null,
      "start_time": 3745.41
    },
    {
      "text": "Entonces también en Power to the people vamos a tener una activación de Smash Factor y también vamos a tener web tres de gaming.",
      "speaker_name": null,
      "start_time": 3750.666
    },
    {
      "text": "No vamos a tener una competencia.",
      "speaker_name": null,
      "start_time": 3759.198
    },
    {
      "text": "Ahí estamos ya en pláticas con muchos patrocinadores, sponsors que ya llevamos platicando, platicando y muchos les gusta, muchos les emociona.",
      "speaker_name": null,
      "start_time": 3760.654
    },
    {
      "text": "No puedo dar mucha información, puesto que poco a poco irá saliendo.",
      "speaker_name": null,
      "start_time": 3771.51
    },
    {
      "text": "Pero bueno, ya que Mexy es parte también del team, lo está viendo todos los días.",
      "speaker_name": null,
      "start_time": 3775.95
    },
    {
      "text": "Esta es una marca que se está construyendo.",
      "speaker_name": null,
      "start_time": 3781.72
    },
    {
      "text": "Va a tener también sus devoluciones, sus cambios y pues nada está perfecto.",
      "speaker_name": null,
      "start_time": 3784.56
    },
    {
      "text": "Nunca.",
      "speaker_name": null,
      "start_time": 3789.24
    },
    {
      "text": "Entonces también pues hay que tener mucha empatía porque de repente decir no es que tú dijiste, hiciste y es como oye, cabrón, no mames, no tienes idea de todo lo que uno hace para impactar a la gente.",
      "speaker_name": null,
      "start_time": 3789.584
    },
    {
      "text": "Entonces eso es lo que va a ver, eso lo que se está construyendo.",
      "speaker_name": null,
      "start_time": 3805.488
    },
    {
      "text": "También estamos siendo abriendo las puertas para quien quiere poner un granito de arena o alguna idea o algo más para atraer a más personas.",
      "speaker_name": null,
      "start_time": 3808.936
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 3820.13
    },
    {
      "text": "Qué chido, qué chido.",
      "speaker_name": null,
      "start_time": 3820.562
    },
    {
      "text": "Si la neta creo que si hace falta un evento de este tipo en Ciudad de México, o sea, tal en LAN, por ejemplo, que es uno de los más grandes que se ha hecho y que ha venido aquí.",
      "speaker_name": null,
      "start_time": 3821.482
    },
    {
      "text": "Monterrey no ha hecho algo así.",
      "speaker_name": null,
      "start_time": 3832.146
    },
    {
      "text": "En Ciudad de México se han quedado y se han enfocado en Guadalajara.",
      "speaker_name": null,
      "start_time": 3834.538
    },
    {
      "text": "Cuando vinieron acá a Monterrey apoyó muchísimo el gobierno y creo que eso fue un gran éxito, pero ya no lo ha podido repetir.",
      "speaker_name": null,
      "start_time": 3840.01
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 3846.738
    },
    {
      "text": "Yo he platicado mucho con los organizadores y ya no se ha podido.",
      "speaker_name": null,
      "start_time": 3847.034
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 3849.898
    },
    {
      "text": "El gobierno ya no ha querido apoyar, etc.",
      "speaker_name": null,
      "start_time": 3850.098
    },
    {
      "text": "Pero en ciudad de México es mucho más fácil.",
      "speaker_name": null,
      "start_time": 3852.402
    },
    {
      "text": "Hay obviamente mucha más comunidad y artistas, builders, desarrolladores de todo, de todo, todo.",
      "speaker_name": null,
      "start_time": 3854.802
    },
    {
      "text": "Incluir trading, incluir hackathon, incluir a comunidades que están activas para que tengan un espacio.",
      "speaker_name": null,
      "start_time": 3861.948
    },
    {
      "text": "Creo que nos puede unir muchísimo más y pues la neta creo que hacen falta cosas así.",
      "speaker_name": null,
      "start_time": 3871.788
    },
    {
      "text": "2025 creo que es el momento perfecto para ver si juntamos pues más de 10000 personas en una sola, en un solo centro de convención a lo largo de varios días, Ÿousand.",
      "speaker_name": null,
      "start_time": 3876.684
    },
    {
      "text": "¿Y lo que eso pueda llegar a traer, no?",
      "speaker_name": null,
      "start_time": 3887.708
    },
    {
      "text": "Porque eso trae side events, eso trae muchas otras cosas que se pegan a este tipo de eventos masivos para jalar la atención de esa comunidad que va a estar activa en esos días.",
      "speaker_name": null,
      "start_time": 3889.746
    },
    {
      "text": "Pero pues qué chido, Karla.",
      "speaker_name": null,
      "start_time": 3898.602
    },
    {
      "text": "Muy chingón, la neta, el poder platicar.",
      "speaker_name": null,
      "start_time": 3900.722
    },
    {
      "text": "No sé, no sé.",
      "speaker_name": null,
      "start_time": 3903.618
    },
    {
      "text": "Hago un breve reset.",
      "speaker_name": null,
      "start_time": 3905.61
    },
    {
      "text": "Estamos aquí platicando con Carla.",
      "speaker_name": null,
      "start_time": 3906.682
    },
    {
      "text": "Aquí arriba les pineamos el link al espacio por si nos quieren ayudar a compartir.",
      "speaker_name": null,
      "start_time": 3908.114
    },
    {
      "text": "Esto se queda grabado.",
      "speaker_name": null,
      "start_time": 3912.938
    },
    {
      "text": "Y la idea pues es que muchas personas se den cuenta de lo que está sucediendo en Puebla con un log summit y también con Power to the people en Ciudad de México próximamente en, perdón, el World Trade Center.",
      "speaker_name": null,
      "start_time": 3913.978
    },
    {
      "text": "También acá arriba les piné el link al coleccionable digital.",
      "speaker_name": null,
      "start_time": 3930.45
    },
    {
      "text": "Todavía quedan 25 min más o menos.",
      "speaker_name": null,
      "start_time": 3934.29
    },
    {
      "text": "Pueden ir aquí arriba al jutrón, le dan clic al link donde está el coleccionable.",
      "speaker_name": null,
      "start_time": 3937.21
    },
    {
      "text": "Lo único que les va a pedir es un correo, su nombre y su wallet.",
      "speaker_name": null,
      "start_time": 3942.462
    },
    {
      "text": "Si no tienen wallet, no pasa nada.",
      "speaker_name": null,
      "start_time": 3947.078
    },
    {
      "text": "Con el correo y con el nombre les podemos hacer llegar sin ningún problema y sin pagar un solo centavo su coleccionable.",
      "speaker_name": null,
      "start_time": 3948.35
    },
    {
      "text": "Nos ayuda mucho si lo coleccionan y puede haber regalitos en el futuro.",
      "speaker_name": null,
      "start_time": 3954.622
    },
    {
      "text": "Karla normalmente nos quedamos por aquí 1 h, 1 h y cuarto.",
      "speaker_name": null,
      "start_time": 3959.286
    },
    {
      "text": "Hoy traigo pocos avisos, pero que le podías pedir a la banda, no está.",
      "speaker_name": null,
      "start_time": 3964.15
    },
    {
      "text": "Veo aquí a Jorge, veo Caro, Superama, veo Suri, Zweitausendein, banda que está súper metida, que está haciendo contenido, que está haciendo arte.",
      "speaker_name": null,
      "start_time": 3968.43
    },
    {
      "text": "¿Cómo pueden ellos participar ahora en este evento que se va a llevar a cabo en febrero?",
      "speaker_name": null,
      "start_time": 3975.7
    },
    {
      "text": "Claro que sí, hermanito.",
      "speaker_name": null,
      "start_time": 3983.02
    },
    {
      "text": "Muchísimas gracias por este espacio.",
      "speaker_name": null,
      "start_time": 3984.164
    },
    {
      "text": "Obviamente, pues estén muy atentos de todo lo que vamos a ir lanzando, tanto en un lock como en Power to the people.",
      "speaker_name": null,
      "start_time": 3988.3
    },
    {
      "text": "Vamos a lanzar convocatorias, vamos a lanzar también oportunidad para que sean speakers.",
      "speaker_name": null,
      "start_time": 3994.98
    },
    {
      "text": "Obviamente también queremos mover muy fuertemente el tema de arte Empower to the people para que también estos artistas que sean parte de la convocatoria también estén presentes en el World Trade Center.",
      "speaker_name": null,
      "start_time": 4000.88
    },
    {
      "text": "¿Y pues nada, a quién no le gustaría estar en una de las pantallas más grandes de World Trade Center que está ahí arriba y que pase tu arte ahí por primera vez?",
      "speaker_name": null,
      "start_time": 4016.32
    },
    {
      "text": "Podría Zweitausendein suceder también.",
      "speaker_name": null,
      "start_time": 4025.456
    },
    {
      "text": "Entonces también estén muy atentos y muy atentas de todo lo que se va a mover.",
      "speaker_name": null,
      "start_time": 4026.598
    },
    {
      "text": "Creo que la mejor forma de apoyar es promoviendo con nosotros, haciendo un retweet, comentando, compartiendo nuestros links.",
      "speaker_name": null,
      "start_time": 4031.75
    },
    {
      "text": "Creo que no hay mejor manera entre nosotros ayudarnos como como constructores de la web tres en compartir estos proyectos.",
      "speaker_name": null,
      "start_time": 4044.71
    },
    {
      "text": "Creo que también estar muy conectados con nuestras hermanas y hermanos de Latam, que veo aquí a George, que ya le hice la invitación para que esté como speaker, empower to the people también caro, porque no sé nunca, no sé si has venido a México, que vengas a México por primera vez también no lo sé si es tu primera vez.",
      "speaker_name": null,
      "start_time": 4054.64
    },
    {
      "text": "Superama que nos acompañó en Puebla, que ahora Zweitausendein que esté atenta también la convocatoria y pueda estar visitándonos también en el World Trade Center por primera vez.",
      "speaker_name": null,
      "start_time": 4078.008
    },
    {
      "text": "Aquí también está Rosa.",
      "speaker_name": null,
      "start_time": 4086.838
    },
    {
      "text": "O sea, este evento es para llegar a todas las industrias y a todas las formas que ya conocemos, pero que queremos mover a web desde un arquitecto, desde la parte legal, desde la parte de diseño, todas, todas las carreras que sabemos que existen allá afuera, pero que ya también existen en web y que muchas y muchos nos estamos beneficiando.",
      "speaker_name": null,
      "start_time": 4088.374
    },
    {
      "text": "Entonces el objetivo es ese, el objetivo es llevar esta información de manera digerible a todas nuestras generaciones de jóvenes mexicanos y mexicanas, no solamente de México, sino que también sea una oportunidad para que latam se una con nosotros y seamos el evento más grande de México.",
      "speaker_name": null,
      "start_time": 4112.36
    },
    {
      "text": "Sí, definitivamente estaría muy chido tener a Caro por acá dando una plática con toda su energía, obviamente el arte superama, verlo ahí arriba, ya ni sé cuántos metros, por cuántos metros cuadrados es esa cosa, pero madre, se vería loquísimo.",
      "speaker_name": null,
      "start_time": 4135.489
    },
    {
      "text": "O de Rosen también que vemos por ahí.",
      "speaker_name": null,
      "start_time": 4150.697
    },
    {
      "text": "Imagínate un videíto de la bloca animado ahí en la pantalla, en la pared del World tres Center.",
      "speaker_name": null,
      "start_time": 4152.489
    },
    {
      "text": "No, que loco.",
      "speaker_name": null,
      "start_time": 4159.537
    },
    {
      "text": "La neta por ahí estoy súper emocionado de poder apoyar estos proyectos y estas iniciativas.",
      "speaker_name": null,
      "start_time": 4160.505
    },
    {
      "text": "¿Necesitan mucho apoyo, no?",
      "speaker_name": null,
      "start_time": 4166.074
    },
    {
      "text": "Necesitan muchos patrocinadores, necesitan dinero y sobre todo porque es un evento gratuito, no es un public good, es un bien público y definitivamente por ahí los voy a estar apoyando, conectar con daos, con protocolos, con patrocinadores, con exchanges, con toda la red de contactos por ahí que hemos podido hacer.",
      "speaker_name": null,
      "start_time": 4167.106
    },
    {
      "text": "Y la neta, ojalá podamos ver a mucha gente de fuera viniendo a participar en Power to the people.",
      "speaker_name": null,
      "start_time": 4186.458
    },
    {
      "text": "Ya les estaremos dando más detalles conforme pasan los días y las semanas, pero pues bueno, yo encantado de tenerte por aquí, Carla, tenemos ya 1 h y cuarto casi, no sé si quieras comentar algo adicional, algún otro proyecto que traigas, alguna alfa o chismecito, si quieres también tenemos todavía más.",
      "speaker_name": null,
      "start_time": 4194.262
    },
    {
      "text": "Nos quedamos más tiempo, hermanito.",
      "speaker_name": null,
      "start_time": 4217.47
    },
    {
      "text": "No, yo creo que ya es suficiente.",
      "speaker_name": null,
      "start_time": 4219.374
    },
    {
      "text": "Muchísimas gracias a todas las personas que se quedaron a escucharnos.",
      "speaker_name": null,
      "start_time": 4221.278
    },
    {
      "text": "Saludos, saludos a todas y a todos y de verdad que recuerden que ningún proyecto puede solo, ninguna persona puede sola.",
      "speaker_name": null,
      "start_time": 4225.71
    },
    {
      "text": "Sigamos colaborando, sigamos construyendo.",
      "speaker_name": null,
      "start_time": 4236.95
    },
    {
      "text": "Y para quienes me conocen, lo que necesiten de mí, tengan la confianza de escribirme, marcarme, echarnos un café digital, físico.",
      "speaker_name": null,
      "start_time": 4239.198
    },
    {
      "text": "Invítenme también a sus eventos.",
      "speaker_name": null,
      "start_time": 4247.99
    },
    {
      "text": "Creo que eso también ha sido parte de todo el éxito que hemos estado teniendo.",
      "speaker_name": null,
      "start_time": 4249.758
    },
    {
      "text": "Y esto no es posible gracias sin ustedes.",
      "speaker_name": null,
      "start_time": 4258.47
    },
    {
      "text": "Esto no es posible sin ustedes.",
      "speaker_name": null,
      "start_time": 4261.71
    },
    {
      "text": "Gracias, Mexi.",
      "speaker_name": null,
      "start_time": 4264.19
    },
    {
      "text": "Sabes que te quiero mucho, cabrón.",
      "speaker_name": null,
      "start_time": 4265.358
    },
    {
      "text": "Sigue haciendo lo que estás haciendo.",
      "speaker_name": null,
      "start_time": 4267.03
    },
    {
      "text": "Eres eres una persona que cuando piensan en Monterrey, lo primero que se nos viene a la mente es Mexi, gracias por todo lo que haces.",
      "speaker_name": null,
      "start_time": 4268.938
    },
    {
      "text": "Y no solamente hay que recordar que Web tres es sin fronteras, hermano.",
      "speaker_name": null,
      "start_time": 4278.178
    },
    {
      "text": "Entonces lo que estás haciendo por México y por todas las comunidades, por todas las mujeres y por todos los proyectos, te lo agradecemos infinitamente.",
      "speaker_name": null,
      "start_time": 4282.338
    },
    {
      "text": "Gracias a todos los que escucharon.",
      "speaker_name": null,
      "start_time": 4291.378
    },
    {
      "text": "Gracias a Power to the people que estuvo aquí también.",
      "speaker_name": null,
      "start_time": 4292.634
    },
    {
      "text": "También estén muy atentos de toda la información y todo lo que vamos a estar compartiendo tanto en un log como Empower to the people.",
      "speaker_name": null,
      "start_time": 4295.41
    },
    {
      "text": "Gracias.",
      "speaker_name": null,
      "start_time": 4302.482
    },
    {
      "text": "No, muchas gracias, Carla.",
      "speaker_name": null,
      "start_time": 4303.89
    },
    {
      "text": "Si no siguen a Power to the people, lo teníamos acá arriba como speaker hace rato.",
      "speaker_name": null,
      "start_time": 4305.394
    },
    {
      "text": "De todas maneras, acá está como Listener.",
      "speaker_name": null,
      "start_time": 4308.834
    },
    {
      "text": "Igual lo voy a subir a ver si tiene chance para que se quede aquí arriba.",
      "speaker_name": null,
      "start_time": 4310.938
    },
    {
      "text": "Échenle un follow, vayan y vean el perfil.",
      "speaker_name": null,
      "start_time": 4314.906
    },
    {
      "text": "Sigan a Carla, síganme a mí también.",
      "speaker_name": null,
      "start_time": 4317.57
    },
    {
      "text": "Zweitausendein, siguen a banda web tres.",
      "speaker_name": null,
      "start_time": 4319.778
    },
    {
      "text": "Tenemos ya 27 episodios numerados y muchos otros más sin numerar.",
      "speaker_name": null,
      "start_time": 4321.264
    },
    {
      "text": "Ahí voy a hacer luego el análisis.",
      "speaker_name": null,
      "start_time": 4327.968
    },
    {
      "text": "Le voy a llamar a los que no están numerados.",
      "speaker_name": null,
      "start_time": 4330.096
    },
    {
      "text": "Les voy a llamar la temporada cero y esta va a ser la temporada un.",
      "speaker_name": null,
      "start_time": 4331.976
    },
    {
      "text": "Ahí a ver qué narrativa nos inventamos.",
      "speaker_name": null,
      "start_time": 4334.976
    },
    {
      "text": "Pero si ya es un rato de estar platicando y de generar contenido, de dejar estas grabaciones por ahí, si lo hago porque me encanta.",
      "speaker_name": null,
      "start_time": 4336.552
    },
    {
      "text": "Sí, definitivamente me gusta apoyar los proyectos, pero también es información y es ÿousand contenido que luego en algún punto alimentaremos en inteligencias artificiales.",
      "speaker_name": null,
      "start_time": 4344.456
    },
    {
      "text": "No sé, ando experimentando mucho con eso, como lo está haciendo también el buen Roberto Martínez de Creativo, que es un podcast de un regimentano acá muy, muy, muy conocido que ya está jugando mucho con inteligencia artificial.",
      "speaker_name": null,
      "start_time": 4355.662
    },
    {
      "text": "Creo que hay un chorro de valor ahí y todas esas conversaciones, todo ese contenido, todos esos artículos y puntos de vista subidos en una plataforma que me ayude luego a rebotar ideas.",
      "speaker_name": null,
      "start_time": 4367.678
    },
    {
      "text": "No sé, está bien loco, pero pero sí, sí, sí es.",
      "speaker_name": null,
      "start_time": 4381.558
    },
    {
      "text": "Si hay muchos planes a futuro para estas iniciativas de contenido y la neta sí me gustaría que pudiéramos darle mucha audiencia y muchos ojos a proyectos como un lock, como Power to the People, como pues ya saben todos los que estamos por aquí conectados, la bloca, caroshow, superama, suri, etc.",
      "speaker_name": null,
      "start_time": 4384.822
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 4403.924
    },
    {
      "text": "Receta.",
      "speaker_name": null,
      "start_time": 4404.222
    },
    {
      "text": "Muchas gracias Carlos de nuevo a los que no han podido reclamar sus airdrops, hay regalitos, Magic kidding tiene regalitos, todavía están disponibles.",
      "speaker_name": null,
      "start_time": 4405.034
    },
    {
      "text": "Ponguins también tiene regalitos.",
      "speaker_name": null,
      "start_time": 4413.29
    },
    {
      "text": "Ya ahorita me voy a poner a reclamar que ya vi que son como 30000 tokens muy buenos, muy, muy buenos.",
      "speaker_name": null,
      "start_time": 4415.722
    },
    {
      "text": "Tengan cuidado, ahorita hay muchos regalitos y hay muchas iniciativas donde están dando airdrops y páginas donde te puedes ir a conectar tus wallets y claimear cosas.",
      "speaker_name": null,
      "start_time": 4423.65
    },
    {
      "text": "¿Tengan mucho cuidado porque con los precios a cómo están, con las emociones al tope, con los all time highs, salen muchas oportunidades de cagarla, no?",
      "speaker_name": null,
      "start_time": 4433.788
    },
    {
      "text": "Hay muchas oportunidades de que te escaneen, de que te roben, de que te quiten todo lo que está en tus carteras.",
      "speaker_name": null,
      "start_time": 4446.076
    },
    {
      "text": "Tengan mucho cuidado con todos estos airdrops.",
      "speaker_name": null,
      "start_time": 4454.332
    },
    {
      "text": "Busquen las páginas oficiales de los equipos de trabajo, de los proyectos para ver dónde se están conectando.",
      "speaker_name": null,
      "start_time": 4456.604
    },
    {
      "text": "No pongan atención a los comentarios que hay muchas veces en hilos y mucho menos de gente que no tiene seguidores.",
      "speaker_name": null,
      "start_time": 4463.828
    },
    {
      "text": "Hay muchos links por ahí que si tú te conectas y firmas una transacción, te pueden drenar y parecen que son páginas totalmente idénticas a la original.",
      "speaker_name": null,
      "start_time": 4470.924
    },
    {
      "text": "Entonces, zweitausendeinundzwanzig, tengan mucho cuidado.",
      "speaker_name": null,
      "start_time": 4483.404
    },
    {
      "text": "Hay muchos casos ahorita que he visto que están pidiendo información y que te piden que conectes y es información ficticia.",
      "speaker_name": null,
      "start_time": 4485.49
    },
    {
      "text": "Entonces más en estas épocas donde estamos con los precios bien altos y que hay un chorro de airdrops o no tanto Airdrop, sino Claims.",
      "speaker_name": null,
      "start_time": 4493.506
    },
    {
      "text": "Pero bueno, avisos muy rápido.",
      "speaker_name": null,
      "start_time": 4502.242
    },
    {
      "text": "Este viernes vamos a estar participando en The Arena, que es una aplicación descentralizada social en Avalanche.",
      "speaker_name": null,
      "start_time": 4505.434
    },
    {
      "text": "Acaban de tener ellos una migración, no he probado Avalanche después de la migración, ya tienen Avax 9000.",
      "speaker_name": null,
      "start_time": 4513.396
    },
    {
      "text": "Se supone que los precios para utilizar la red bajaron muchísimo.",
      "speaker_name": null,
      "start_time": 4520.428
    },
    {
      "text": "También bajaron muchísimo los costos para correr blockchains independientes dentro de Avalanche y he estado probando mucho The Arena, por ahí les voy a dejar el link y los las fotos de los invitados.",
      "speaker_name": null,
      "start_time": 4524.38
    },
    {
      "text": "Vamos a tener al doctor Grizzly y vamos a tener a Fer.",
      "speaker_name": null,
      "start_time": 4537.268
    },
    {
      "text": "Ellos son los hosts de la mañanera, un espacio en las mañanas, los martes y los jueves que están haciendo en X, que están haciendo YouTube y también están haciendo en The Arena.",
      "speaker_name": null,
      "start_time": 4540.276
    },
    {
      "text": "Están transmitiendo en vivo en las tres plataformas.",
      "speaker_name": null,
      "start_time": 4551.668
    },
    {
      "text": "La verdad se me hace muy interesante utilizar la plataforma.",
      "speaker_name": null,
      "start_time": 4554.06
    },
    {
      "text": "El viernes pasado estuvimos con Richard Oruca, que es uno de los embajadores de Avalanche que tiene años apoyando el ecosistema latino y la verdad fue muy padre platicar con él.",
      "speaker_name": null,
      "start_time": 4558.004
    },
    {
      "text": "La neta está muy chido.",
      "speaker_name": null,
      "start_time": 4568.75
    },
    {
      "text": "Si no han sacado su cuenta, les voy a dejar por aquí el link a la a la transmisión, no, perdón, a la.",
      "speaker_name": null,
      "start_time": 4569.822
    },
    {
      "text": "¿Creo que todavía no lo tengo por aquí, o sí?",
      "speaker_name": null,
      "start_time": 4579.67
    },
    {
      "text": "Sí, creo que sí.",
      "speaker_name": null,
      "start_time": 4582.39
    },
    {
      "text": "Denme un segundito, banda.",
      "speaker_name": null,
      "start_time": 4582.99
    },
    {
      "text": "Punto milésimo noveno.",
      "speaker_name": null,
      "start_time": 4585.422
    },
    {
      "text": "WTF.",
      "speaker_name": null,
      "start_time": 4587.582
    },
    {
      "text": "También estoy programando, yo creo que el viernes en la tarde, tarde noche, un espacio con las chicas de Women of Web.",
      "speaker_name": null,
      "start_time": 4589.79
    },
    {
      "text": "Ellas se fueron ahora a Miami, inauguraron el libro de las historias de todas las mujeres que están por ahí triunfando en la web.",
      "speaker_name": null,
      "start_time": 4597.638
    },
    {
      "text": "Tres por ahí.",
      "speaker_name": null,
      "start_time": 4607.23
    },
    {
      "text": "¿Yo tengo una participación muy pequeñita de un capítulo muy pequeño de cómo creo yo y cómo recomiendo yo a las personas que quieren apoyar a las mujeres como lo he hecho yo, no?",
      "speaker_name": null,
      "start_time": 4607.806
    },
    {
      "text": "Es un poquito de historia, hay fotos, la neta está muy chido y quiero que nos vengan a contar todo lo que vivieron allá en Miami, en Art Basel, con la inauguración del libro, con el lanzamiento en Amazon, con también creo que todavía siguen como top un de ventas en bibliografías tecnológicas.",
      "speaker_name": null,
      "start_time": 4620.698
    },
    {
      "text": "La neta la están rompiendo muy cañón.",
      "speaker_name": null,
      "start_time": 4641.266
    },
    {
      "text": "Y toda la alarma que genera la venta de ese libro, Ÿousand, es para fondear becas de niñas que están estudiando acá en Latinoamérica.",
      "speaker_name": null,
      "start_time": 4642.922
    },
    {
      "text": "Entonces, la neta, la iniciativa de Woman and World Tree está muy chingona.",
      "speaker_name": null,
      "start_time": 4650.84
    },
    {
      "text": "Muy probablemente los tengamos el viernes en la tarde, tarde noche.",
      "speaker_name": null,
      "start_time": 4654.208
    },
    {
      "text": "Ahí le estaremos avisando.",
      "speaker_name": null,
      "start_time": 4657.48
    },
    {
      "text": "Último aviso, mañana hay posada en Monterrey.",
      "speaker_name": null,
      "start_time": 4659.12
    },
    {
      "text": "Mañana estamos colaborando con Arbitrum.",
      "speaker_name": null,
      "start_time": 4662.416
    },
    {
      "text": "Arbitrum tiene una dao 1 tesorería bastante interesante y aquí en Monterrey, la verdad, pues nos hemos aliado mucho con ellos.",
      "speaker_name": null,
      "start_time": 4666.08
    },
    {
      "text": "Ana Belén, no sé si la conozcan.",
      "speaker_name": null,
      "start_time": 4675.996
    },
    {
      "text": "Ana Belén es la coordinadora de redes sociales de todo árbitro.",
      "speaker_name": null,
      "start_time": 4677.948
    },
    {
      "text": "Es mexicana, es parte del equipo de Tirum México, es muy amiga mía y de muchos de la comunidad aquí en México y la neta, súper crack.",
      "speaker_name": null,
      "start_time": 4681.54
    },
    {
      "text": "Y organizaron ya un par de posadas en Ciudad de México y sigue una acá en Monterrey.",
      "speaker_name": null,
      "start_time": 4689.764
    },
    {
      "text": "Árbitro me está patrocinando acá en Monterrey.",
      "speaker_name": null,
      "start_time": 4695.876
    },
    {
      "text": "Habemos, yo creo que dicen, dice don Pepe el otro día me contó que es la ciudad con más delegados y más embajadores del mundo de árbitro.",
      "speaker_name": null,
      "start_time": 4698.912
    },
    {
      "text": "Entonces, bueno, nos voltearon a ver.",
      "speaker_name": null,
      "start_time": 4709.704
    },
    {
      "text": "Se va a poner muy buena.",
      "speaker_name": null,
      "start_time": 4712.576
    },
    {
      "text": "La pasada mañana va a haber música en vivo, va a haber corridos y música regional norestense, va a haber comida, va a haber pachanga, va a haber rifa, va a haber ÿousand, la oportunidad de conectar con los delegados y con los embajadores.",
      "speaker_name": null,
      "start_time": 4713.776
    },
    {
      "text": "Yo soy embajador, no soy muy público ni lo tengo proyecto publicado, pero sí soy embajador de árbitro.",
      "speaker_name": null,
      "start_time": 4729.19
    },
    {
      "text": "La neta me gusta mucho lo que están haciendo y en el próximo año muy probablemente vengan muchas iniciativas acá en Monterrey con ellos.",
      "speaker_name": null,
      "start_time": 4734.75
    },
    {
      "text": "Pero bueno, por hoy es todo.",
      "speaker_name": null,
      "start_time": 4740.382
    },
    {
      "text": "Muchísimas gracias.",
      "speaker_name": null,
      "start_time": 4743.678
    },
    {
      "text": "Karla, muchísimas gracias de nuevo por pasar el día de hoy para platicar todo lo que estás haciendo.",
      "speaker_name": null,
      "start_time": 4744.694
    },
    {
      "text": "La neta, como te decía, encantado de ser tu amigo, encantado también de colaborar y apoyar todas las iniciativas que traes.",
      "speaker_name": null,
      "start_time": 4749.79
    },
    {
      "text": "Y tú también sé que pues desde hace mucho has estado apoyando mucho de lo que estamos haciendo por acá.",
      "speaker_name": null,
      "start_time": 4760.016
    },
    {
      "text": "Entonces, este, pues encantado de tenerte por acá platicando el día de hoy.",
      "speaker_name": null,
      "start_time": 4765.488
    },
    {
      "text": "Hombre hermano, a ti.",
      "speaker_name": null,
      "start_time": 4772.76
    },
    {
      "text": "Saludos a todos, abrazos, felices fiestas y zweitausendeinundzwanzig.",
      "speaker_name": null,
      "start_time": 4774.04
    },
    {
      "text": "Pasen la de poca madre.",
      "speaker_name": null,
      "start_time": 4776.576
    },
    {
      "text": "Qué lástima que no va a estar allá, güey, pero pásenla increíble.",
      "speaker_name": null,
      "start_time": 4778.59
    },
    {
      "text": "Muchísimas gracias, Karla.",
      "speaker_name": null,
      "start_time": 4785.59
    },
    {
      "text": "Muchísimas gracias a todos los que se conectaron y dejaron comentario o like o repost.",
      "speaker_name": null,
      "start_time": 4786.958
    },
    {
      "text": "La verdad, sin la ayuda de todos los miembros de la comunidad, pues no tendríamos la oportunidad poder platicar con gente que está creando cosas muy, muy chidas, Ÿousand.",
      "speaker_name": null,
      "start_time": 4791.662
    },
    {
      "text": "Saludos a todos, pásenla muy bien.",
      "speaker_name": null,
      "start_time": 4802.286
    },
    {
      "text": "Nos vemos el próximo viernes en la mañana a las 12.",
      "speaker_name": null,
      "start_time": 4803.956
    },
    {
      "text": "Muy probablemente no tengamos espacio el jueves porque lo tendré con las chicas de Woman of tres el viernes en la tarde, pero bueno, ahí les estoy avisando.",
      "speaker_name": null,
      "start_time": 4807.46
    },
    {
      "text": "Esto es Universal Mind de Liquid Tensión Experiment.",
      "speaker_name": null,
      "start_time": 4815.284
    },
    {
      "text": "Cerramos y nos vamos 9 min para reclamar su digital.",
      "speaker_name": null,
      "start_time": 4820.284
    },
    {
      "text": "Aquí arriba está pineado.",
      "speaker_name": null,
      "start_time": 4826.212
    },
    {
      "text": "No necesitan pagar absolutamente nada, solo con un correo, su nombre y si tienen dirección o wallet, excelente.",
      "speaker_name": null,
      "start_time": 4827.836
    },
    {
      "text": "Si no, con el correo es más que suficiente.",
      "speaker_name": null,
      "start_time": 4834.038
    },
    {
      "text": "Nos vamos.",
      "speaker_name": null,
      "start_time": 4837.43
    },
    {
      "text": "Universal Mind Liquid Tension Experiment.",
      "speaker_name": null,
      "start_time": 4838.094
    }
  ]
}