{
  "id": "RW1FEGRppGi17yMI",
  "title": "BandaWeb3 #020 @isabellasg3.mp3",
  "date": 1736829600000,
  "duration": null,
  "sentences": [
    {
      "text": "Gmgm Banda, buenos días, buenas tardes, buenas noches.",
      "speaker_name": null,
      "start_time": 3.56
    },
    {
      "text": "Depende de dónde se estén conectando para escuchar esta grabación.",
      "speaker_name": null,
      "start_time": 6.462
    },
    {
      "text": "Este es el episodio número 20 de Banda Web Tres.",
      "speaker_name": null,
      "start_time": 10.126
    },
    {
      "text": "El día de hoy vamos a estar platicando con Isabela Santos.",
      "speaker_name": null,
      "start_time": 13.502
    },
    {
      "text": "Ella es una creadora de contenido, es empresaria.",
      "speaker_name": null,
      "start_time": 17.71
    },
    {
      "text": "Ella también está trabajando y trae un proyecto en Isla Mujeres.",
      "speaker_name": null,
      "start_time": 21.094
    },
    {
      "text": "Nos va a estar contando todo sobre lo que están haciendo por allá.",
      "speaker_name": null,
      "start_time": 26.118
    },
    {
      "text": "Zweitausendein, pero la neta le he venido siguiendo desde hace rato.",
      "speaker_name": null,
      "start_time": 28.838
    },
    {
      "text": "Por ahí el buen Tavo me puso en contacto con ella y la neta que la admiro muchísimo.",
      "speaker_name": null,
      "start_time": 32.092
    },
    {
      "text": "Me encanta lo que está haciendo.",
      "speaker_name": null,
      "start_time": 39.66
    },
    {
      "text": "Ya le estaremos preguntando todo sobre BTC Isla, sobre los proyectos, sobre Get Base.",
      "speaker_name": null,
      "start_time": 41.204
    },
    {
      "text": "Me gusta mucho su contenido, la verdad.",
      "speaker_name": null,
      "start_time": 48.62
    },
    {
      "text": "Y pues bueno, en un momento estará por acá con nosotros.",
      "speaker_name": null,
      "start_time": 51.036
    },
    {
      "text": "Ÿ como siempre voy a mandar algunas invitaciones mientras comenzamos.",
      "speaker_name": null,
      "start_time": 54.396
    },
    {
      "text": "Voy a poner algo de musiquita.",
      "speaker_name": null,
      "start_time": 58.242
    },
    {
      "text": "Esto es Universal mind.",
      "speaker_name": null,
      "start_time": 59.698
    },
    {
      "text": "Empezamos en unos dos, tres minutitos.",
      "speaker_name": null,
      "start_time": 61.226
    },
    {
      "text": "Muchas gracias por estar por aquí.",
      "speaker_name": null,
      "start_time": 63.002
    },
    {
      "text": "Si nos ayudan con un like, con un comentario o con un repost, todo suma.",
      "speaker_name": null,
      "start_time": 64.538
    },
    {
      "text": "Ya lo tenemos por acá, Isabel.",
      "speaker_name": null,
      "start_time": 68.842
    },
    {
      "text": "Excelente.",
      "speaker_name": null,
      "start_time": 69.97
    },
    {
      "text": "Ahorita mando las invitaciones y comenzamos.",
      "speaker_name": null,
      "start_time": 70.474
    },
    {
      "text": "Universal Mind de Liquid Tension Experiment.",
      "speaker_name": null,
      "start_time": 73.642
    },
    {
      "text": "Muchas gracias por estar por aquí.",
      "speaker_name": null,
      "start_time": 186.06
    },
    {
      "text": "Buenos días, buenas tardes.",
      "speaker_name": null,
      "start_time": 187.612
    },
    {
      "text": "Como les decía, el día de hoy vamos a estar platicando con Isabela Santos.",
      "speaker_name": null,
      "start_time": 188.756
    },
    {
      "text": "La verdad me encanta lo que está haciendo y creo que podemos aprenderle mucho, sobre todo del proyecto que está haciendo para allá en vez de seguirla.",
      "speaker_name": null,
      "start_time": 192.756
    },
    {
      "text": "Ya le estaremos preguntando todo sobre al respecto, porque últimamente hemos estado pensando mucho en varias comunidades sobre las maneras más eficaces de jalar a la gente a entender esta tecnología, a que aprendan, a que la usen y que en realidad les resuelva problemas.",
      "speaker_name": null,
      "start_time": 200.876
    },
    {
      "text": "Y no veo mejor proyecto ahorita en México como BTC isla.",
      "speaker_name": null,
      "start_time": 217.82
    },
    {
      "text": "Se fue Isabela a una isla sola a bombardear a la banda, a platicar sobre bitcoin, a enseñarles a usarlos, Ÿousand sistemas de seguridad, de manejo de dinero, etc.",
      "speaker_name": null,
      "start_time": 223.06
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 235.185
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 235.328
    },
    {
      "text": "Y creo que muchos de los eventos que probablemente vengan en el 2025 traigan ese enfoque.",
      "speaker_name": null,
      "start_time": 235.471
    },
    {
      "text": "Creo que es un enfoque muy, muy, muy diferente a lo que hemos visto original antes en otros eventos aquí en Latinoamérica.",
      "speaker_name": null,
      "start_time": 241.97
    },
    {
      "text": "Y pues bueno, me va a encantar platicar con ella sobre lo que lo que está haciendo.",
      "speaker_name": null,
      "start_time": 247.242
    },
    {
      "text": "Si pueden pasar por acá abajo a dejar su like, a dejar su comentario y hacer su repost, ayuda muchísimo a llegar a más personas.",
      "speaker_name": null,
      "start_time": 251.234
    },
    {
      "text": "La neta, la historia de Isabela se me hace súper, súper interesante y súper cool.",
      "speaker_name": null,
      "start_time": 257.906
    },
    {
      "text": "Y también aquí arriba les dejé pineado el space, está directo el link para que le den repost y en el segundo post pineado tenemos los dos links de el coleccionable que pueden ir a reclamar hasta antes de la 1:30 estamos coleccionando o estamos ofreciendo estos coleccionables totalmente gratuitos, solo necesitan poner su correo, su nombre y su wallet.",
      "speaker_name": null,
      "start_time": 262.282
    },
    {
      "text": "Es más, sin wallet pueden obtener su coleccionable automáticamente les crea su coleccionable, su nft en su cartera única que luego pueden extraer algún otro lado.",
      "speaker_name": null,
      "start_time": 282.588
    },
    {
      "text": "Pero bueno, comencemos.",
      "speaker_name": null,
      "start_time": 293.68
    },
    {
      "text": "Voy a conectarme con la cuenta de Memxi y uy se nos cayó Isabela.",
      "speaker_name": null,
      "start_time": 294.896
    },
    {
      "text": "Ahorita lo volvemos a subir y invitarla acá como co host la próxima semana aprovechando mientras sube Isabela les voy a platicar.",
      "speaker_name": null,
      "start_time": 300.592
    },
    {
      "text": "Va a estar Sol siete, va a estar Germán de Rolamate, Ari talking to me y Don Pepe.",
      "speaker_name": null,
      "start_time": 309.408
    },
    {
      "text": "Por ahí les estaré publicando más al rato la agenda.",
      "speaker_name": null,
      "start_time": 315.912
    },
    {
      "text": "Pero bueno, el día de hoy nuestra invitada especial es Isabela Comanda.",
      "speaker_name": null,
      "start_time": 318.938
    },
    {
      "text": "¿Isabela me escuchas?",
      "speaker_name": null,
      "start_time": 321.834
    },
    {
      "text": "Muchas gracias por aceptar la invitación.",
      "speaker_name": null,
      "start_time": 322.898
    },
    {
      "text": "Bienvenida.",
      "speaker_name": null,
      "start_time": 324.242
    },
    {
      "text": "¿Hola, cómo estás?",
      "speaker_name": null,
      "start_time": 329.89
    },
    {
      "text": "¿Me escuchas?",
      "speaker_name": null,
      "start_time": 331.258
    },
    {
      "text": "¿Todo bien.",
      "speaker_name": null,
      "start_time": 331.89
    },
    {
      "text": "Ahí?",
      "speaker_name": null,
      "start_time": 337.41
    },
    {
      "text": "Creo que sí te escuché un poquito intercortado, pero creo que fue porque aceptaste el co host.",
      "speaker_name": null,
      "start_time": 337.818
    },
    {
      "text": "Yo ahorita ya voy a entrar aquí de la otra cuenta si tenemos algún problema, pero si te escucho muy bien.",
      "speaker_name": null,
      "start_time": 343.09
    },
    {
      "text": "¿Cómo estás?",
      "speaker_name": null,
      "start_time": 347.628
    },
    {
      "text": "¿Donde andas?",
      "speaker_name": null,
      "start_time": 348.42
    },
    {
      "text": "Ahorita estoy en Isla.",
      "speaker_name": null,
      "start_time": 348.948
    },
    {
      "text": "Muchísimas gracias por invitarme, ser parte y gracias por presentarme así con tanto orgullo.",
      "speaker_name": null,
      "start_time": 351.228
    },
    {
      "text": "Es un honor.",
      "speaker_name": null,
      "start_time": 358.228
    },
    {
      "text": "De hecho no no suelo hacer muchos spaces, entonces soy nueva en esto, por eso pregunto si me avisas o me interrumpes cualquier cosa.",
      "speaker_name": null,
      "start_time": 359.356
    },
    {
      "text": "No, la neta estos espacios son ÿousand para platicar con personas que están construyendo el ecosistema, cualquier tipo de aplicación, contenido que están ayudando a que otras personas entren, se queden grabadas y en el futuro la idea pues es que con los coleccionables digitales puedan acceder las personas a contenido exclusivo y algunas promociones, etc.",
      "speaker_name": null,
      "start_time": 369.1
    },
    {
      "text": "Pero la neta lo más importante pues aquí es conocer las historias de las personas que están ÿousand y sobre todo en Latinoamérica, específicamente tú en México que me encanta lo que estás haciendo allá en la isla y si no, encantado de tener por acá.",
      "speaker_name": null,
      "start_time": 391.762
    },
    {
      "text": "Sé que participas poco en espacios aquí no tenemos guión, entonces podemos platicar de lo que tú quieras.",
      "speaker_name": null,
      "start_time": 405.48
    },
    {
      "text": "Sé que tienes poco tiempo, entonces cuando tú me digas sin ningún problema yo empiezo anuncios, invitamos aquí a gente si quieres a que te haga alguna pregunta, pero platícame un poquito porque de lo que me ha tocado leer sobre ti, tienes ya muchos años trabajando en la Industria del Entretenimiento, haciendo contenido visual, productora, directora.",
      "speaker_name": null,
      "start_time": 410.848
    },
    {
      "text": "Veo obviamente que traes el proyecto de BTC Isla que está generando también un chorro de contenido súper divertido y súper educador inspirador también para muchas personas y también veo que tienes un negocio nuevo donde no sé si lo acaban de empezar.",
      "speaker_name": null,
      "start_time": 434.3
    },
    {
      "text": "Hay un chorro de cosas por platicar, pero estás generando contenido para empresas también que están aquí en el ecosistema y eso también se me hace súper interesante.",
      "speaker_name": null,
      "start_time": 450.556
    },
    {
      "text": "¿Cuéntame un poquito de ti, de dónde eres isabela?",
      "speaker_name": null,
      "start_time": 457.84
    },
    {
      "text": "¿Cómo acabaste en la web tres?",
      "speaker_name": null,
      "start_time": 461.208
    },
    {
      "text": "¿Qué perfil tienes?",
      "speaker_name": null,
      "start_time": 463.16
    },
    {
      "text": "Antes de entrar a ver temas de tecnología, siempre te interesó el tema de tecnología y gadgets.",
      "speaker_name": null,
      "start_time": 464.488
    },
    {
      "text": "¿Cómo es tu historia?",
      "speaker_name": null,
      "start_time": 469.264
    },
    {
      "text": "Este bueno, sí, justo tengo la empresa que se llama Getbase, donde hacemos contenido para otras empresas para hacer los tutoriales, porque pues ya deben de ver ustedes como cuando empiezas a hacer contenido ÿ, este también te das cuenta que muchas personas quieren ver contenido entretenido, o sea que se entretengan mientras tienen que hacer, no sé, set up a wallet o como no sé, tener un bitcoin back loan.",
      "speaker_name": null,
      "start_time": 471
    },
    {
      "text": "Entonces estamos empezando a hacer tutoriales de 60 a 90 s para las empresas en la industria de bitcoin o based companies y ayudar a que pues se reduzcan sus support tickets.",
      "speaker_name": null,
      "start_time": 502.63
    },
    {
      "text": "Y en sí, pues sí, siempre me ha encantado el entretenimiento.",
      "speaker_name": null,
      "start_time": 520.89
    },
    {
      "text": "Yo siempre me encantaba hacer a la gente reír o aliviar el día de la gente.",
      "speaker_name": null,
      "start_time": 525.97
    },
    {
      "text": "Entonces siempre desde chiquita quería ser presentadora de tele porque dije pues aquí es la forma más rápida de tener acceso a más personas ÿousand.",
      "speaker_name": null,
      "start_time": 532.154
    },
    {
      "text": "Pero obviamente ya cuando yo tengo ahorita 27 años, entonces al forme voy creciendo me di cuenta que pues no todo es en la tele, la tele del mundo de la tele ya se está acabando y lo podemos ver ahora también con las encuestas, con lo que estaba pasando en EE.UU.",
      "speaker_name": null,
      "start_time": 542.522
    },
    {
      "text": "con las elecciones que la mayoría de los de los que literalmente las entrevistas con los podcasters ÿ, les fue mucho mejor al presidente Trump y a Kamala Harris en podcast que en la tele.",
      "speaker_name": null,
      "start_time": 561.344
    },
    {
      "text": "¿Entonces también ya vemos, es increíble como.",
      "speaker_name": null,
      "start_time": 577.39
    },
    {
      "text": "Estas empresas enormes de contenido están, bueno, no contenido, sino de noticias y de programas están perdiendo muchísima audiencia y poder, no?",
      "speaker_name": null,
      "start_time": 581.99
    },
    {
      "text": "Claro, porque todo ya está pues estando.",
      "speaker_name": null,
      "start_time": 589.27
    },
    {
      "text": "Llegué a trabajar en la tele y ahí pues te das cuenta que literalmente not everything es how it seems.",
      "speaker_name": null,
      "start_time": 592.174
    },
    {
      "text": "Entonces veía tipo como la industria es súper biased, como que tienen ellos tipo una agenda que quieren hacer y no las noticias pues no son noticias literal es lo que les conviene a ellos.",
      "speaker_name": null,
      "start_time": 599.654
    },
    {
      "text": "Si definitivamente hay una gran influencia de los dueños, de los de los empresarios que son clientes también de estas empresas que están pagando publicidad y lo hemos visto en el tema político muy fuerte últimamente y creo que la gente está despertando también a identificar que hay ciertas fuentes de información que traen sesgos, que traen mensajes de que los quieren invitar a actuar de una manera o no.",
      "speaker_name": null,
      "start_time": 623.99
    },
    {
      "text": "¿Ve todo a saber, no?",
      "speaker_name": null,
      "start_time": 652.314
    },
    {
      "text": "Y eso es algo, un despertar que en lo personal se me ha hecho muy interesante.",
      "speaker_name": null,
      "start_time": 653.098
    },
    {
      "text": "Y me imagino que tú que estás ahí metida en la industria lo has notado, pero cuéntame cómo lo has visto tú.",
      "speaker_name": null,
      "start_time": 656.91
    },
    {
      "text": "Si no, igual, pero por eso yo tipo, honestamente las noticias se me es un ambiente súper fuerte porque no, no manches, todo el mundo está de mal humor.",
      "speaker_name": null,
      "start_time": 665.27
    },
    {
      "text": "Entonces prefiero más el entretenimiento tipo para ver el lado bueno de la vida, porque no todo es malo.",
      "speaker_name": null,
      "start_time": 677.99
    },
    {
      "text": "O sea, por más de que sí hay un chingo de matanzas, no todo es lo mejor.",
      "speaker_name": null,
      "start_time": 684.238
    },
    {
      "text": "Siempre hay esperanza y eso es en lo que me trato de enfocar.",
      "speaker_name": null,
      "start_time": 689.16
    },
    {
      "text": "Y creo que fue por eso que más que nada, tipo relacioné un buen con Bitcoin, porque Bitcoin es Hope.",
      "speaker_name": null,
      "start_time": 693.368
    },
    {
      "text": "O sea, cuando hay tantas cosas, tipo hay tanta corrupción, hay demasiado tipo so much evil, Ÿousand, uno necesita ver tipo la esperanza y siento que Bitcoin hace que uno pues nunca pierda la esperanza, porque si hay una solución, si es que llegamos a llevar a Bitcoin a donde queremos que llegue.",
      "speaker_name": null,
      "start_time": 702.176
    },
    {
      "text": "Tú estás haciendo muchísimo, muchísimo trabajo por educar a la gente, por también hacer contenido, ÿ, no sea no nada más visual, sino entiendo que tienes ya varios años en Bitcoin Magazine y ahora con Get Base entiendo que también te estás enfocando mucho, mucho en Bitcoin.",
      "speaker_name": null,
      "start_time": 728.75
    },
    {
      "text": "¿Qué fue lo que te llamó la atención de Bitcoin y de todas las demás alternativas que hay?",
      "speaker_name": null,
      "start_time": 746.876
    },
    {
      "text": "¿Ese nicho en específico?",
      "speaker_name": null,
      "start_time": 751.748
    },
    {
      "text": "Bueno, es obviamente la red más poderosa, la que más usuarios tiene, la que mejor capitalización de mercado tiene, pero no sé, no sé.",
      "speaker_name": null,
      "start_time": 753.324
    },
    {
      "text": "Eso lo empezaste hace mucho tiempo.",
      "speaker_name": null,
      "start_time": 760.636
    },
    {
      "text": "¿Cómo fue tu proceso para conocer Bitcoin?",
      "speaker_name": null,
      "start_time": 762.628
    },
    {
      "text": "Pues no te voy a mentir.",
      "speaker_name": null,
      "start_time": 765.26
    },
    {
      "text": "Este honestamente yo no sé de las otras monedas o más que nada del web, pero yo entré a la industria de Bitcoin y nadie me puede sacar de ahí.",
      "speaker_name": null,
      "start_time": 766.796
    },
    {
      "text": "Me enamoré.",
      "speaker_name": null,
      "start_time": 780.94
    },
    {
      "text": "Bueno, no me enamoré con la industria en sí, pero lo que me alineaba mucho de cómo era yo como persona.",
      "speaker_name": null,
      "start_time": 782.028
    },
    {
      "text": "Entré al.",
      "speaker_name": null,
      "start_time": 790.31
    },
    {
      "text": "Yo tipo era una reportera en el 2021 y fui a cubrir el evento de la conferencia de Bitcoin en Miami y cuando entro a la conferencia, las personas que se presentaron en mi camino me hicieron tipo abrir los ojos.",
      "speaker_name": null,
      "start_time": 792.03
    },
    {
      "text": "O sea, uno eran las personas más inteligentes que ya había, o sea, con las cual había platicado.",
      "speaker_name": null,
      "start_time": 814.086
    },
    {
      "text": "Dije no manches, aquí tipo hay algo.",
      "speaker_name": null,
      "start_time": 819.05
    },
    {
      "text": "They are honestly the smartest people I've ever met.",
      "speaker_name": null,
      "start_time": 821.69
    },
    {
      "text": "Después tipo no sé, si conocen a Alex Betsky, Marex y a Francis de Bull Bitcoin.",
      "speaker_name": null,
      "start_time": 824.81
    },
    {
      "text": "Ellos tipo se volvieron mis amigos y como yo vivía en Miami en ese entonces, yo les estaba dando, o sea, yo les daba ride a todos los eventos y ellos me llevaban como su más uno.",
      "speaker_name": null,
      "start_time": 833.21
    },
    {
      "text": "Y ellos fueron como que slowly, but surely orange peeling.",
      "speaker_name": null,
      "start_time": 845.884
    },
    {
      "text": "Me fue como que un evento de como tres semanas donde los veía todos los días y ellos me estaban diciendo, mira, esto es lo que tienes que hacer, como que fuck the government, the government is not what it seems.",
      "speaker_name": null,
      "start_time": 849.708
    },
    {
      "text": "Entonces me empezaban a decir todas estas cosas que yo dije no maver, o sea, no voy a confiar en ellos, ÿousand, ciegamente.",
      "speaker_name": null,
      "start_time": 863.02
    },
    {
      "text": "Pero al salir de la conferencia como que dije no manches, aquí hay algo.",
      "speaker_name": null,
      "start_time": 871.13
    },
    {
      "text": "Entonces vendí todas mis stocks y lo metí todo a Bitcoin.",
      "speaker_name": null,
      "start_time": 876.786
    },
    {
      "text": "Y obviamente en ese entonces el precio estaba súper alto, estaba en el all time high, como a 69000 y yo pensé pues que iba a seguir subiendo, pero el punto es que crashó y mientras crashó yo nunca vendí y nada más me puse a investigar un buen más.",
      "speaker_name": null,
      "start_time": 882.13
    },
    {
      "text": "¿Y pues sí, pues bitcoin pues es the best, no?",
      "speaker_name": null,
      "start_time": 900.948
    },
    {
      "text": "Algo parecido a experimentar mis papás, yo los he estado bombardeando y grimpileando desde hace años y también llegaron a comprar como en 55.",
      "speaker_name": null,
      "start_time": 909.284
    },
    {
      "text": "Sufrieron mucho cuando bajó a los 15, 14, de 16,20 por ahí.",
      "speaker_name": null,
      "start_time": 918.412
    },
    {
      "text": "Pero ahorita andan súper contentos.",
      "speaker_name": null,
      "start_time": 923.624
    },
    {
      "text": "¿Tú no tuviste, me imagino que por, no sé, pregunta, me imagino que por lo mordi, por la gente con la que estabas en contacto y de la manera que aprendiste sobre el tema, no te dio ese incentivo de vender en ese momento cuando bajó, cuando lo viste caer y seguiste o qué fue lo que te hizo mantenerte aquí en la clase?",
      "speaker_name": null,
      "start_time": 925.2
    },
    {
      "text": "Cuando vi que creció, honestamente, tipo me puse a investigar, dije, o sea, ubican la frase que dicen cuando inviertes en stocks, si no vendes, no pierdes.",
      "speaker_name": null,
      "start_time": 946.52
    },
    {
      "text": "Les dije a ver, voy a ver what's going on.",
      "speaker_name": null,
      "start_time": 959.874
    },
    {
      "text": "Y yo creo que gracias a eso, tipo encontré la solución.",
      "speaker_name": null,
      "start_time": 962.202
    },
    {
      "text": "Empecé a investigar un buen de Bitcoin y me di cuenta que no es esto, es da ya aún más del Price go up o Number go up, porque cuando empiezas a aprender sobre Bitcoin, te das cuenta que en verdad es el dinero del futuro y si nosotros hacemos que funcione, vamos a llegar a cambiar el mundo.",
      "speaker_name": null,
      "start_time": 969.29
    },
    {
      "text": "Como la frase que dicen, fix the money, fix the world.",
      "speaker_name": null,
      "start_time": 993.364
    },
    {
      "text": "Entonces siento que gracias a eso estoy tan metida en Bitcoin, porque si hubiera seguido subiendo, obviamente estás en el high que jajaji.",
      "speaker_name": null,
      "start_time": 997.54
    },
    {
      "text": "Ja ja ja.",
      "speaker_name": null,
      "start_time": 1009.448
    },
    {
      "text": "Entonces ya no, no te pones a investigar como si no está roto, no lo vas a poner a coser como.",
      "speaker_name": null,
      "start_time": 1009.906
    },
    {
      "text": "Entonces esa más que nada fue mi mentalidad y me hizo abrir los ojos en que Bitcoin puede llegar a cambiar al mundo, quitarle todo ese poder que la gente columna día tiene cuando ya te metes al Deep State y todo eso y empiezas a investigar que en verdad Bitcoin no es sólo el dinero, pero si no tiene diferentes ramas como tienes el área de la libertad, después tienes el área política, el área como de dinero, el área como que de savings, entonces como que va aún más y siento que eso solo lo aprendes si no vendes y tipo estás perdiendo un chingo pues entre comillas fia.",
      "speaker_name": null,
      "start_time": 1016.92
    },
    {
      "text": "Pero gracias a eso me hizo cambiar un buen la mentalidad.",
      "speaker_name": null,
      "start_time": 1059.01
    },
    {
      "text": "Sí, definitivamente creo que el proceso de en realidad comprar y estar aquí años y aguantar es básico.",
      "speaker_name": null,
      "start_time": 1064.33
    },
    {
      "text": "O sea, el otro día yo hablaba de los sentimientos, de lo que siente uno cuando lo ve en all time high, tres all time high y estamos buscando el precio en Price Discovery, pero hace unos días que cayó 10, ya ni se 8.",
      "speaker_name": null,
      "start_time": 1070.946
    },
    {
      "text": "%.",
      "speaker_name": null,
      "start_time": 1086.56
    },
    {
      "text": "¿O sea, analicen lo que piensen, no?",
      "speaker_name": null,
      "start_time": 1086.706
    },
    {
      "text": "¿No es sencillo este mercado, pero si necesitamos de al menos yo creo que se necesita dedicar un buen de horas para comprenderlo, no?",
      "speaker_name": null,
      "start_time": 1089.518
    },
    {
      "text": "Entonces todo lo que haces tú de contenido, la manera en que lo explicas, creo que ayuda muchísimo.",
      "speaker_name": null,
      "start_time": 1097.238
    },
    {
      "text": "No sé tú como lo hayas visto, que qué perspectivas o qué reacciones tienes de la gente cuando ven tu contenido, porque es contenido que vean todos lados.",
      "speaker_name": null,
      "start_time": 1102.238
    },
    {
      "text": "¿Te soy sincero, en los últimos meses he estado viéndote por todos lados y está muy, muy chido y la historia y cómo la cuentas también está muy, muy, muy freona, no?",
      "speaker_name": null,
      "start_time": 1110.92
    },
    {
      "text": "Ya ahorita te preguntaré sobre la isla, pero sí cuéntame cómo es tu experiencia de recibir la representación de la gente cuando hace todo este tipo de videos y de historias.",
      "speaker_name": null,
      "start_time": 1120.24
    },
    {
      "text": "No, no ma, o sea, se siente súper cool ver que sí les gusta el contenido porque obviamente cuando uno empieza a crear quiere que llegue tipo a un buen de personas y obviamente sí, siempre uno tiene los haters que tipo juzga un buen.",
      "speaker_name": null,
      "start_time": 1132.64
    },
    {
      "text": "Pero la mayoría del feedback que he recibido es tipo es muy cool porque siento que no muchas personas lo están haciendo, o sea, es muy difícil seguir haciéndolo.",
      "speaker_name": null,
      "start_time": 1153.32
    },
    {
      "text": "Especialmente como que yo empecé todo esto en un bear market y hay una frase que tipo fue la que me dio esperanza que era bear markets are for building, porque obviamente ya estamos entrando en el boom market, entonces obviamente todo el mundo está viendo más videos, está consumiendo más contenido, pero lo más difícil es cuando nadie ve tu contenido ÿ y le estás echando un buen de ganas.",
      "speaker_name": null,
      "start_time": 1169.466
    },
    {
      "text": "Entonces se siente súper cool ver que ya por fin esos vídeos tipo están llegando a más personas.",
      "speaker_name": null,
      "start_time": 1194.712
    },
    {
      "text": "O sea, como que un buen de personas los están viendo porque wey, va un chingo de efecto tipo para hacerlos like it takes honestly the whole team para poder hacer todo lo que estoy haciendo porque sola pues no podría.",
      "speaker_name": null,
      "start_time": 1203.72
    },
    {
      "text": "Cuéntame de eso porque estoy completamente de acuerdo y no es sencillo, no sea generar los vídeos, la edición, el storytelling, el guión, la gente que te va a acompañar, cuántas personas tienes en el equipo y todas ellas son parte de los proyectos que tú traes de la isla de Getpace que te magasino.",
      "speaker_name": null,
      "start_time": 1219.92
    },
    {
      "text": "Pues get based somos un equipo de seis y nació hace literalmente un año cuando yo y Julián Figueroa nos encontramos por primera vez en Perú.",
      "speaker_name": null,
      "start_time": 1245.81
    },
    {
      "text": "Julián también hace contenido, se llama Kinetic Finance y el 28 de julio por ahí él me escribe por twitter y me dice oye, como que veo que eres peruana, voy a ir a grabar un documental en Perú sobre las economías, las economías tipo de bitcoin que están haciendo esta empresa que se llama Mourer.",
      "speaker_name": null,
      "start_time": 1257.842
    },
    {
      "text": "¿Por qué no vienes?",
      "speaker_name": null,
      "start_time": 1281.236
    },
    {
      "text": "¿Ya que tú eres peruana, sabes español y te unes?",
      "speaker_name": null,
      "start_time": 1282.94
    },
    {
      "text": "¿Y dije bueno, por qué no?",
      "speaker_name": null,
      "start_time": 1285.908
    },
    {
      "text": "Entonces cuando este de hecho creo que fue el 1 de diciembre, creo que sí, pero bueno, x el 1 de diciembre tipo yo y Julia nos conocimos por primera vez en persona en Perú para grabar este documental y nos dimos cuenta que trabajamos un buen junto, o sea, trabajamos muy bien juntos, como que nos complementábamos en el área creativa y todo eso.",
      "speaker_name": null,
      "start_time": 1287.94
    },
    {
      "text": "Y algo que notamos es que nos costó un montón buscar funding para ese video porque a cada rato como los que hacen contenido tienen que ver que you gotta make money somehow.",
      "speaker_name": null,
      "start_time": 1316.03
    },
    {
      "text": "Y en este entonces estábamos en un bear market y las personas con la cual we were reaching out to nadie nos quería dar los fondos para poder grabar este video, pero sí queríamos ir.",
      "speaker_name": null,
      "start_time": 1328.36
    },
    {
      "text": "Entonces hicimos crowdfunding con Geyser, esta aplicación que es tipo como un GoFundMe pero en bitcoin.",
      "speaker_name": null,
      "start_time": 1340.856
    },
    {
      "text": "Entonces todos los bitcoiners pueden ver los proyectos y contribuyen como un sat a 100 sat y empiezan a donar para que tipo hagas lo que tú quieras hacer.",
      "speaker_name": null,
      "start_time": 1348.65
    },
    {
      "text": "Y llegamos a recaudar todos los fondos que necesitábamos para hacer este documental.",
      "speaker_name": null,
      "start_time": 1358.97
    },
    {
      "text": "¿Y en eso que estábamos ahí dijimos como que no manches, o sea, tenemos un buen de ideas que queremos hacer, pero cómo lo hacemos?",
      "speaker_name": null,
      "start_time": 1364.61
    },
    {
      "text": "Entonces ahí fue donde empezamos a hablar de get based y hacer una empresa juntos y Julián tenía tipo the missing piece of the puzzle que era Adam, este nuestro, nuestro otro socio.",
      "speaker_name": null,
      "start_time": 1373.074
    },
    {
      "text": "Entonces Adam es un canadiense que tiene su propio exchange en Canadá que se llama Bitcoin.",
      "speaker_name": null,
      "start_time": 1391.78
    },
    {
      "text": "Well.",
      "speaker_name": null,
      "start_time": 1398.82
    },
    {
      "text": "Y bueno, el punto es que Adam también quería hacer videos y todo.",
      "speaker_name": null,
      "start_time": 1399.94
    },
    {
      "text": "Entonces decida, decidimos febrero empezar Get Based y la idea de Get Based es como hay empresas que invierten en marketing y todo eso.",
      "speaker_name": null,
      "start_time": 1403.876
    },
    {
      "text": "Nosotros lo que íbamos a hacer es en vez de poner el dinero en el marketing, we were gonna do the videos that we wanted to do, tipo crear nuestros propios shows sin tener que depender de terceros.",
      "speaker_name": null,
      "start_time": 1416.566
    },
    {
      "text": "Y por eso tenemos la rama de Getbase que hace los tutoriales porque ofrecemos este servicio para diferentes empresas de cómo utilizar tu producto.",
      "speaker_name": null,
      "start_time": 1431.31
    },
    {
      "text": "Digamos en Leden que ellos tienen Bitcoin Back Loans, les hacemos tutoriales de cómo pedir un Bitcoin Back Loan en menos de 60 s y gracias a esos clientes fundamos los proyectos que queremos hacer.",
      "speaker_name": null,
      "start_time": 1443.176
    },
    {
      "text": "O sea, fundamos mi show que es Bitcoin Isla, btc Isla, que lo produce el equipo de Get Based.",
      "speaker_name": null,
      "start_time": 1460.64
    },
    {
      "text": "También los documentales que hace Julián y el show de Adam que se llama Future Proof.",
      "speaker_name": null,
      "start_time": 1467.656
    },
    {
      "text": "No me encanta porque hay muchas personas que veo acá abajo conectadas, me incluyo que estamos haciendo contenido, que estamos tratando de hacer reuniones presenciales con la que las que tú haces por allá y es difícil monetizarlo.",
      "speaker_name": null,
      "start_time": 1476.32
    },
    {
      "text": "O sea, encontrar un modelo de negocio para poder llegar a vivir no de una empresa que haga ese tipo de cuestiones, al menos en mi experiencia y aquí en la zona ha sido difícil, pero tú has encontrado un nicho bien, bien chingón y la neta creo que al menos de lo que he visto, no sé en su primer año como les haya ido, pero están facturando bien.",
      "speaker_name": null,
      "start_time": 1489.852
    },
    {
      "text": "Pues que si está cabrón buscar a alguien que tipo crea en tus ideas ÿousand y más tú que haces contenido también sabes que es como que ok, cómo puedes justificar a un inversionista como que oye, si pon no sé, tu marca y tipo yo puedo promocionar tu marca y tengo pues no sé, ahorita que estamos en el podcast tengo estas personas que están escuchando y puedo ofrecer tus servicios.",
      "speaker_name": null,
      "start_time": 1510.62
    },
    {
      "text": "Pero después ahí como que lo que empieza a pasar es que empiezas ya tipo a filtrar tus palabras, porque digamos que si estás hablando de una empresa que es de bitcoin, que es anticripto, entonces ya no puede.",
      "speaker_name": null,
      "start_time": 1537.514
    },
    {
      "text": "Ya te empiezan a poner tipo barreras y cuando uno es más creativo, o sea, como que no quieres tener tantos límites, entonces el gol es literalmente buscar un servicio que tú puedas ofrecer para poder fundar lo que tú quieres hacer.",
      "speaker_name": null,
      "start_time": 1549.906
    },
    {
      "text": "Porque o sea, no todo el mundo tipo es como, como se llama, como el de what bitcoin y podcast, que tipo fue el número uno podcast en la industria de bitcoin y todo eso.",
      "speaker_name": null,
      "start_time": 1569.132
    },
    {
      "text": "Entonces obviamente tipo tenía un buen de ad space y de todo eso que podía fundar y pagar por todo, pero that's not the case zweitausendein para la mayoría de las personas.",
      "speaker_name": null,
      "start_time": 1582.284
    },
    {
      "text": "O sea, cuando uno recién está empezando, cómo puede justificar a un este, a un sponsor como que oye, invierte en nosotros, crea nuestra idea.",
      "speaker_name": null,
      "start_time": 1595.69
    },
    {
      "text": "Siento que eso es súper difícil.",
      "speaker_name": null,
      "start_time": 1608.01
    },
    {
      "text": "O sea, y es como creador, tipo a veces siento que te desmotiva porque te rechazan tanto.",
      "speaker_name": null,
      "start_time": 1611.562
    },
    {
      "text": "Casi casi que se ríen en la cara de ti cuando tú les dices ay, no quieres tipo ser un sponsor, pero pues bueno, así por eso digo, uno debe de mi recomendación es buscar un servicio para ofrecer para que no te pongan esas barreras o esos límites y tú puedas hacer lo que tú quieras hacer y tú puedes escoger a los sponsors que tú quieras porque tienes otra cosa más que agregar, porque obviamente crear contenido siento que la mayoría de las marcas no le ven el valor, pero al fin y al cabo tienen un valor cabrón porque es contenido que siempre va a estar en la red.",
      "speaker_name": null,
      "start_time": 1619.162
    },
    {
      "text": "Eso es lo que no le ven.",
      "speaker_name": null,
      "start_time": 1663.624
    },
    {
      "text": "O sea, no entiendo.",
      "speaker_name": null,
      "start_time": 1665.464
    },
    {
      "text": "¿Bueno, no sé, no tengo una empresa de que ofrece productos y algo que pues pueda justificar como que con sign ups o pueda justificar con productos, pero si no, el mundo de los creadores si está, está duro, amigo, para qué te digo que no?",
      "speaker_name": null,
      "start_time": 1666.576
    },
    {
      "text": "Sí, en la web he visto muchas maneras de diferentes iniciativas de premiar a gente que hace contenido, que organiza eventos, hay programas de embajadores, hay temas tipo para ser delegado ya tienes un tema más de de gobernanza, pero sí, definitivamente es un reto.",
      "speaker_name": null,
      "start_time": 1682.84
    },
    {
      "text": "O sea, y no es sencillo.",
      "speaker_name": null,
      "start_time": 1701.4
    },
    {
      "text": "Y si tienes que agarrar un nicho específico, creo en lo personal he intentado muchas cosas.",
      "speaker_name": null,
      "start_time": 1702.488
    },
    {
      "text": "Ahorita pues estamos probando este nuevo modelo donde estamos tokenizando invitaciones, donde estamos grabando y numerando los episodios, invitando a gente a platicar como tú.",
      "speaker_name": null,
      "start_time": 1708.56
    },
    {
      "text": "Y bueno, ahí va poco a poco.",
      "speaker_name": null,
      "start_time": 1718.536
    },
    {
      "text": "Pero sí, no, definitivamente es una chinga y es un reto y es mucha planeación y sí, definitivamente creo que tiene mucho impacto, pero no hemos.",
      "speaker_name": null,
      "start_time": 1720
    },
    {
      "text": "Creo que algunos creadores de contenido encontraron la manera de mostrarlo y si falta mucha experimentación.",
      "speaker_name": null,
      "start_time": 1728.112
    },
    {
      "text": "Sí, creo que falta muchísima, muchísima experimentación.",
      "speaker_name": null,
      "start_time": 1734.826
    },
    {
      "text": "Tú en lo personal empezaste un programa que se llama Betsey Isla.",
      "speaker_name": null,
      "start_time": 1737.522
    },
    {
      "text": "Cuéntame un poquito de ese.",
      "speaker_name": null,
      "start_time": 1740.77
    },
    {
      "text": "Ya nos comentaste que lo produce Get Based, pero entonces es una idea tuya que tú arrancaste sola y solita.",
      "speaker_name": null,
      "start_time": 1741.874
    },
    {
      "text": "Me imagino que van a llegar patrocinadores o ya llegaron.",
      "speaker_name": null,
      "start_time": 1750.066
    },
    {
      "text": "¿Este, [sos/eos] porque es algo que empezaste este año, no?",
      "speaker_name": null,
      "start_time": 1753.05
    },
    {
      "text": "Por lo que, por lo que, por lo que he leído.",
      "speaker_name": null,
      "start_time": 1755.608
    },
    {
      "text": "Sí, lo empecé en febrero y como te dije, o sea, como que puedo producir todo gracias a Get Base, porque la idea de Get Base era pues cada uno tener nuestro show.",
      "speaker_name": null,
      "start_time": 1758.024
    },
    {
      "text": "Y la cosa fue que en octubre del 2023 vino, tuve la idea de como que Orange Peel, una isla, ÿ.",
      "speaker_name": null,
      "start_time": 1772.52
    },
    {
      "text": "Orange Peel es tipo hacer que la gente aprenda que es bitcoin al estilo tipo Matrix, cuando, no sé si han visto la película Matrix, cuando te ofrecen la pastilla roja, la pastilla azul, en este caso esta era la pastilla naranja.",
      "speaker_name": null,
      "start_time": 1782.28
    },
    {
      "text": "Entonces lo que quería hacer era convertir a toda esta isla que tipo Sean Bitcoiner, Ÿousand.",
      "speaker_name": null,
      "start_time": 1803.27
    },
    {
      "text": "Pero cuando me fui a grabar el documental en Perú, me di cuenta que Bitcoin va aún más allá de que literalmente un monetary system como un dinero digital, puedes enseñar un montón de cosas a las personas como sobre la libertad, cómo hacer su propio negocio, el valor del dinero, de ahorrar, enseñarles diferentes cosas.",
      "speaker_name": null,
      "start_time": 1809.222
    },
    {
      "text": "Entonces cuando vi lo que estaba haciendo valen con motis en Perú, dije yo quiero replicar eso en isla mujeres.",
      "speaker_name": null,
      "start_time": 1837.83
    },
    {
      "text": "Mi novio es mexicano, entonces habíamos platicado para venirnos a la isla.",
      "speaker_name": null,
      "start_time": 1848.19
    },
    {
      "text": "Entonces cuando me mudo aquí a la isla, ahí fue cuando recién empiezo a documentar todo lo que estoy haciendo y nace la idea de hacer como que un blueprint de lo que estoy haciendo para que todo el mundo lo pueda replicar y para ver tipo esas batallas o esas barreras que tipo cuando estás tratando de hacer una economía circular de Bitcoin te vas a enfrentar.",
      "speaker_name": null,
      "start_time": 1855.39
    },
    {
      "text": "Me acuerdo que cuando yo recién vine acá dije, ay, todo el mundo va a querer hablar de Bitcoin, voy a hablar con un par de personitas y van a querer asistir al curso.",
      "speaker_name": null,
      "start_time": 1884.76
    },
    {
      "text": "Pero la realidad es que en verdad la gente aquí ni sabía que era Bitcoin.",
      "speaker_name": null,
      "start_time": 1896.7
    },
    {
      "text": "Entonces ha sido un proceso casi casi eterno.",
      "speaker_name": null,
      "start_time": 1901.724
    },
    {
      "text": "No, mentira, ha sido un poco largo al ver tipo cómo hacer que la gente que tipo nunca he escuchado de Bitcoin, les importe Bitcoin.",
      "speaker_name": null,
      "start_time": 1907.052
    },
    {
      "text": "Y obvio ahorita sigo en ese trayecto de aprender más cómo hacer que la gente esté más interesada en bitcoin y por eso lo quería compartir con el resto del mundo por si alguien quería tipo tratar de duplicar o crear su propio bitcoin circular economy y no sentirse solo, porque si vemos varios bitcoin circular economies por el mundo como el zonte, después tienes las del Perú, hay un par en África, pero no, o sea, no había visto tipo un guide de cómo hacerlo, entonces decidí tipo documentar este proceso con audiovisuales.",
      "speaker_name": null,
      "start_time": 1920.5
    },
    {
      "text": "¿Si la neta está muy chingón como vienes contando la historia, como a lo largo de los ÿousand talleres que has dado por ahí, creo que en algunos no te cayó nadie, luego te cayó una persona y de repente ya se empieza a ver un poco más de gente, voluntarios, no?",
      "speaker_name": null,
      "start_time": 1967.74
    },
    {
      "text": "Ha sido un proceso que ha crecido en lo personal creo que rápido.",
      "speaker_name": null,
      "start_time": 1983.682
    },
    {
      "text": "Yo tengo un poquito de experiencia haciendo eventos acá en Monterrey y hacíamos también cada semana y es un reto mantener la audiencia, mantener a la gente activa, interesada, participando y que también ellos traigan a otras personas.",
      "speaker_name": null,
      "start_time": 1987.482
    },
    {
      "text": "Creo que es Ÿousand.",
      "speaker_name": null,
      "start_time": 2001.562
    },
    {
      "text": "Claro.",
      "speaker_name": null,
      "start_time": 2002.218
    },
    {
      "text": "¿Y cómo lo has manejado tú?",
      "speaker_name": null,
      "start_time": 2002.512
    },
    {
      "text": "Pues sí, o sea, honestamente, de hecho esta semana tuvimos nuestra primer bitcoin meetup y fue tipo súper gratificante.",
      "speaker_name": null,
      "start_time": 2006.16
    },
    {
      "text": "¿Eso sí, tipo lo que he notado es ser paciente porque hay semanas donde solo tienes una persona que llega, hay semanas donde nadie llega y hay otras donde tienes a 15 personas que quieren aprender de bitcoin y más que nada es ser constante y tipo no like you have to show up for them, tipo por más difícil que sea o humillante, porque en verdad imagínate, o sea, uno se queda ahí esperando 2 h para que venga gente y entonces zweitausendeinundzwanzig cuando no los ves te sientes súper desmotivada, como dices, no manches, o sea, am i doing right by being here?",
      "speaker_name": null,
      "start_time": 2016.024
    },
    {
      "text": "Como que quieres tirar la toalla, pero más que nada es como que güey, tienes que ser paciente y tienes que ponerte en su situación de las personas y saber como que no todo el mundo sabe lo que tú sabes, tienes que darle tiempo al tiempo, tienes que darles información y esperar, o sea, there's so much that you can do.",
      "speaker_name": null,
      "start_time": 2064.094
    },
    {
      "text": "Entonces lo único que tú puedes hacer es show up, be there y enseñar lo que puedas enseñarles y ya está en ellos tampoco puedes obligar a una persona a comer, lo que puedes hacer es darles la comida, cocinarles y todo y estén ellos si quieren comer o no.",
      "speaker_name": null,
      "start_time": 2086.67
    },
    {
      "text": "Entonces más o menos es eso, como que no dejar que la gente tipo no importa si es una persona o 20, es get the message out.",
      "speaker_name": null,
      "start_time": 2106.55
    },
    {
      "text": "De acuerdo, de acuerdo.",
      "speaker_name": null,
      "start_time": 2121.97
    },
    {
      "text": "Si es retador y como decías, no nada más les puedes enseñar de Bitcoin y yo creo que no les debes nada más enseñar de Bitcoin porque si veo un vacío ÿousand muy grande en la sociedad mexicana.",
      "speaker_name": null,
      "start_time": 2122.898
    },
    {
      "text": "Yo en lo personal que vengo de una familia donde soy sincero, no batallé, no puede estudiar, no tuve una experiencia ni un educador de temas financieros de los bancos centrales, de temas de.",
      "speaker_name": null,
      "start_time": 2136.688
    },
    {
      "text": "Ahuy se nos quedó ahorita Isabel, ahorita subimos, pero temas de ahorro.",
      "speaker_name": null,
      "start_time": 2150.424
    },
    {
      "text": "Entonces creo que es algo básico dentro del programa que se tiene que incluir cuando uno está hablando de Bitcoin y este tipo de tecnologías.",
      "speaker_name": null,
      "start_time": 2153.584
    },
    {
      "text": "Y qué chingón que también lo estén aplicando por allá.",
      "speaker_name": null,
      "start_time": 2161.984
    },
    {
      "text": "Sí, creo que ya lo tenemos por acá arriba otra vez.",
      "speaker_name": null,
      "start_time": 2166.41
    },
    {
      "text": "Perdón, es que se me da el wifi de vez en cuando.",
      "speaker_name": null,
      "start_time": 2169.33
    },
    {
      "text": "No, hombre, no, está perfecto.",
      "speaker_name": null,
      "start_time": 2173.61
    },
    {
      "text": "Muchas gracias.",
      "speaker_name": null,
      "start_time": 2175.898
    },
    {
      "text": "Ya tenemos aquí casi 40 min.",
      "speaker_name": null,
      "start_time": 2177.53
    },
    {
      "text": "Voy a hacer un breve reset.",
      "speaker_name": null,
      "start_time": 2179.33
    },
    {
      "text": "Les estoy pidiendo aquí arriba link al espacio.",
      "speaker_name": null,
      "start_time": 2180.946
    },
    {
      "text": "Si le pueden dar un like o un comentario, ayuda muchísimo.",
      "speaker_name": null,
      "start_time": 2184.29
    },
    {
      "text": "También pueden todavía coleccionar su invitación digital.",
      "speaker_name": null,
      "start_time": 2187.554
    },
    {
      "text": "Tienen el link arriba y también les pide el link si quieren donar, si quieren ir a pasar a donar a BTC Isla, está ahí el Geyser Fund y les voy a pinear aquí arriba también el canal de YouTube.",
      "speaker_name": null,
      "start_time": 2191.758
    },
    {
      "text": "Lo que estabas diciendo, tipo es una de las batallas puntual que estoy viendo un buen en Isla mujeres.",
      "speaker_name": null,
      "start_time": 2207.03
    },
    {
      "text": "Como que no muchas personas saben que es Bitcoin, Ÿousand.",
      "speaker_name": null,
      "start_time": 2213.294
    },
    {
      "text": "Y literal vino todo el equipo de Get Based y tratamos de ir a como que Orange, pelear a diferentes puestos como que para que acepten Bitcoin.",
      "speaker_name": null,
      "start_time": 2217.158
    },
    {
      "text": "Y algo que notamos es como que acá la gente vive día a día.",
      "speaker_name": null,
      "start_time": 2229.868
    },
    {
      "text": "Entonces para ellos, tipo entender lo de Bitcoin es súper difícil porque la mayoría no tienen cuenta de banco, Ÿousand.",
      "speaker_name": null,
      "start_time": 2233.9
    },
    {
      "text": "La mayoría tipo les vale madres la inflación, les vale madres tipo rar.",
      "speaker_name": null,
      "start_time": 2243.388
    },
    {
      "text": "Entonces son cosas que tipo uno tiene que batallar y buscar cómo tipo entrar en su situación, como que ponerse en sus zapatos y ver cómo Bitcoin les puede funcionar a ellos.",
      "speaker_name": null,
      "start_time": 2248.842
    },
    {
      "text": "Obviamente la idea de aquí de BTS Island nació para tipo también hacer como que un experimento como que ahorita Bitcoin no está listo para 8000 millones de personas.",
      "speaker_name": null,
      "start_time": 2261.714
    },
    {
      "text": "Tipo la tecnología no está apta para eso ahorita.",
      "speaker_name": null,
      "start_time": 2274.83
    },
    {
      "text": "Entonces nosotros como parte de la industria tenemos que ver qué es lo que falta o qué tenemos que arreglar para llegar a ese punto.",
      "speaker_name": null,
      "start_time": 2279.046
    },
    {
      "text": "Y haciendo cosas así como hacer de que, no sé, tu vecino acepte Bitcoin o una taquería pueda aceptar Bitcoin, ver lo que no cabe, como los feeds para ellos está demasiado alto y para un, digamos, este trate de convencer.",
      "speaker_name": null,
      "start_time": 2289.75
    },
    {
      "text": "Bueno, de hecho, we orange built una taquería que acababa de abrir y todo y la mayoría de sus cosas, tipo de todo lo que compraba, lo compraba a través de mercado pago y nos dimos cuenta que en mercado pago puedes pagar con bitcoin on chain y a la par con otras criptomonedas y cuando les empezamos a pagar los tacos por bitcoin nos dimos cuenta que cuando nosotros se los pasábamos por Lightning, ellos para transferirselos al mercado pago, los fees estaban demasiado altos.",
      "speaker_name": null,
      "start_time": 2311.982
    },
    {
      "text": "Entonces eso son cosas que si queremos que personas como ellos, personas que tipo viven el día a día utilicen bitcoin, tienen que arreglar porque no es realista que tipo una persona que tiene que gastar, que vende tacos, tiene que comprar sus tortillas, sus ingredientes para el día siguiente y poder seguir vendiendo ese servicio.",
      "speaker_name": null,
      "start_time": 2350.174
    },
    {
      "text": "Si tienen 10 bitcoiners y le compran a él y él no tiene cómo zweitausendein comprar sus ingredientes, como que ahí va a haber como no un glitch en el sistema, pero es algo que ya tenemos que empezar a solucionar a ver cómo bajar los fins.",
      "speaker_name": null,
      "start_time": 2374.56
    },
    {
      "text": "Si definitivamente es algo que hemos visto en varios experimentos que hemos tratado de hacer en las reuniones, el comercio del día a día, de la tienda de la esquina, de ir al Oxxo, ir al súper siete o estas tiendas de conveniencia, hay diferentes alternativas.",
      "speaker_name": null,
      "start_time": 2392.27
    },
    {
      "text": "Ya algunas empresas están utilizando mucho el tema del dólar estable, pero no como tú dices, creo que no hemos resuelto ese problema al momento de por ejemplo hacer un plan.",
      "speaker_name": null,
      "start_time": 2410.368
    },
    {
      "text": "Nosotros estábamos en una plaza comercial en Monterrey donde teníamos un local y queríamos bombardear en toda la plaza, no queríamos hacer una campaña de marketing donde la plaza entera acepta bitcoin.",
      "speaker_name": null,
      "start_time": 2424.152
    },
    {
      "text": "Si ok, ni lo que tú quieras, pero los costos, la rapidez de las transacciones si no usas lightning o alguna otra l como tú dices falta muchísimo por desarrollar y muchísima infraestructura.",
      "speaker_name": null,
      "start_time": 2433.976
    },
    {
      "text": "¿Creo que vamos poco a poco, creo que todavía el ciclo donde van a entrar esos millones y millones está lejos, no tenemos.",
      "speaker_name": null,
      "start_time": 2446.93
    },
    {
      "text": "100 %, 100 % en.",
      "speaker_name": null,
      "start_time": 2463.34
    },
    {
      "text": "Realidad con negocios no te vas a dar cuenta de los brokers que en realidad hay de la misma manera.",
      "speaker_name": null,
      "start_time": 2465.452
    },
    {
      "text": "No?",
      "speaker_name": null,
      "start_time": 2478.42
    },
    {
      "text": "¿Y eso de lo que tú estás diciendo que tipo trataron de ir a diferentes lugares para tipo hacer que la gente utilice otras criptomonedas tipo at the end of the day that's what we should do, everyone should pull their own weight y tipo uno deberíamos de tipo como ser, como pertenecer tipo a la web, tipo tratar de involucrar a más personas posibles porque al fin y al cabo tipo el mundo está cambiando tan rápido que no podemos dejar que en lugares como en México, yo también, yo soy de Perú, en Perú tipo se queden detrás, no puede ser que EEUU sea el número uno o China, me entiendes?",
      "speaker_name": null,
      "start_time": 2478.788
    },
    {
      "text": "¿Como o India tenemos que llegar y tipo como latinos hacer que tipo nuestros países que son los que más lo necesitan entren y aprendan sobre estas nuevas tecnologías.",
      "speaker_name": null,
      "start_time": 2520.72
    },
    {
      "text": "No?",
      "speaker_name": null,
      "start_time": 2537.97
    },
    {
      "text": "Definitivamente tengo que ir a Isla Mujeres.",
      "speaker_name": null,
      "start_time": 2538.37
    },
    {
      "text": "Te mandaré mensajes para ir de voluntario un ratito si se puede, no sé si el siguiente año, pero te soy sincero, el objetivo y lo que tú estás haciendo creo que nos puede ayudar mucho.",
      "speaker_name": null,
      "start_time": 2541.61
    },
    {
      "text": "Yo soy parte de Ethereum México y organizamos eventos, organizamos reuniones, participamos también en algunas Daos y queremos que el Evento del Año que entre.",
      "speaker_name": null,
      "start_time": 2551.85
    },
    {
      "text": "El año pasado fuimos a Mérida, fueron dos días de pláticas y convenciones, etc.",
      "speaker_name": null,
      "start_time": 2562.146
    },
    {
      "text": "Pero yo creo que ese modelo ya no es el adecuado para activaciones presenciales.",
      "speaker_name": null,
      "start_time": 2566.59
    },
    {
      "text": "¿O sea yo creo que algo como lo que tú estás haciendo en Isla Mujeres es algo como también lo que hemos visto en algunas otras pop up cities no?",
      "speaker_name": null,
      "start_time": 2572.894
    },
    {
      "text": "Ya les llaman de diferentes maneras, pero tú estás ahí, tú estás, ya llevas meses y me imagino que vas a estar muchos otros meses.",
      "speaker_name": null,
      "start_time": 2581.046
    },
    {
      "text": "Entonces tienes una manera 1 Zweitausendein posibilidad de ir planeando conforme pasa el tiempo.",
      "speaker_name": null,
      "start_time": 2587.638
    },
    {
      "text": "¿Nosotros por ejemplo estamos planeando ir a, por poner un ejemplo, Puerto escondido a alguna playa de Oaxaca, a lo mejor meternos dos o tres semanas y en una actividad intensiva donde la mayoría de los entusiastas, porque por ejemplo en Mérida viajamos 400 personas de fuera no?",
      "speaker_name": null,
      "start_time": 2594.54
    },
    {
      "text": "Aparte de la derrama económica, ir a conocer los programas locales, ir a tratar de bombardear a la gente, pero llevar un plan ÿ y creo que lo que tú estás haciendo como base nos puede servir muchísimo.",
      "speaker_name": null,
      "start_time": 2610.692
    },
    {
      "text": "No sé si al menos por lo que escuché planeas compartirlo y serlo un estilo open source este, pero así te la suelto.",
      "speaker_name": null,
      "start_time": 2620.242
    },
    {
      "text": "¿Que recomendarías para una actividad así de menos de un mes?",
      "speaker_name": null,
      "start_time": 2630.234
    },
    {
      "text": "No, no, de estar ahí meses y meses y meses como lo que tú.",
      "speaker_name": null,
      "start_time": 2634.322
    },
    {
      "text": "Estás haciendo güey, no manches.",
      "speaker_name": null,
      "start_time": 2636.874
    },
    {
      "text": "Avísame cuando vas a Oaxaca.",
      "speaker_name": null,
      "start_time": 2640.138
    },
    {
      "text": "Me muero por ir también a Puerto Escondido, está en mis listas para ir.",
      "speaker_name": null,
      "start_time": 2641.626
    },
    {
      "text": "He escuchado que la comunidad ya está este muy top.",
      "speaker_name": null,
      "start_time": 2645.596
    },
    {
      "text": "Mi consejo no sé si te gusta.",
      "speaker_name": null,
      "start_time": 2651.26
    },
    {
      "text": "Surfear, pero está increíble.",
      "speaker_name": null,
      "start_time": 2654.5
    },
    {
      "text": "Si eso es lo que dicen.",
      "speaker_name": null,
      "start_time": 2655.876
    },
    {
      "text": "De hecho quiero ir un par de para mejorar mis surfing skills, tipo me he parado, sé cómo agarrar una ola pero no, no me consideraría una surfista.",
      "speaker_name": null,
      "start_time": 2657.204
    },
    {
      "text": "Ahí tienes playas pero súper chingonas, olas perfectas, un chorro de coaches.",
      "speaker_name": null,
      "start_time": 2670.67
    },
    {
      "text": "Neta es el mejor lugar para aprender y mejorar la técnica.",
      "speaker_name": null,
      "start_time": 2677.142
    },
    {
      "text": "Pero pues güey, honestly, tipo mi advice sería tipo empezar y tipo ser paciente.",
      "speaker_name": null,
      "start_time": 2683.03
    },
    {
      "text": "Obviamente la primera persona no te va a aceptar Bitcoin a la primera, pero seguir yendo explicando porque lo que estaba notando es cuando voy con la gente que viene a Bitcoin isla y vamos a los diferentes puestos a hablar sobre Bitcoin.",
      "speaker_name": null,
      "start_time": 2691.47
    },
    {
      "text": "¿La primera vez obvio te dicen que no y por o sea, por qué lo deberían de hacer?",
      "speaker_name": null,
      "start_time": 2709.048
    },
    {
      "text": "Entonces tienes que dar tiempo e ir yendo like keep shipping at it, como que ir a un local, tratar de conocer al dueño.",
      "speaker_name": null,
      "start_time": 2715.448
    },
    {
      "text": "Más que nada es eso, como en Puerto Escondido asumo que es igual como es igual que Isla Mujeres en el aspecto de que los locales y los restaurantes, los dueños están súper involucrados.",
      "speaker_name": null,
      "start_time": 2723.984
    },
    {
      "text": "No son tipo franquicias como McDonald's, son locales que puedes hablar con el dueño y les puedes explicar por qué les beneficiaría, qué es lo bueno y más que nada en sí, como que hay clientes que literal viajarían solo esos lugares para gastar su bitcoin.",
      "speaker_name": null,
      "start_time": 2737.624
    },
    {
      "text": "¿Entonces como verlo en ese aspecto de don't give up after the first, no?",
      "speaker_name": null,
      "start_time": 2758.01
    },
    {
      "text": "Si se me ocurre algo como por ejemplo lo que hicimos en media dos días fueron 400 entusiastas de todo México y el mundo, pero la verdad es que no gastamos cripto, o sea, gastamos Fiat, viajamos en fuimos a eventos, muchos patrocinados.",
      "speaker_name": null,
      "start_time": 2767.41
    },
    {
      "text": "Sí, pero si le dices a un negocio Oye, sabes que durante esta semana van a venir 300 personas, todas traen cripto, todas quieren aprender, todas quieren enseñar y gastárselo.",
      "speaker_name": null,
      "start_time": 2786.586
    },
    {
      "text": "Yo creo que en una en un par de activaciones ahí en ese negocio, en un par de escenas que se organicen y ellos vean que si hay gente que en realidad va y gasta, a lo mejor podremos convencerlos más fácil.",
      "speaker_name": null,
      "start_time": 2797.77
    },
    {
      "text": "No sé, algo así estoy pensando, pero sí hay muchas ideas.",
      "speaker_name": null,
      "start_time": 2809.698
    },
    {
      "text": "Definitivamente tengo que ir allá a la isla a conocer cómo lo estás manejando tú y aprender de tus procesos.",
      "speaker_name": null,
      "start_time": 2813.738
    },
    {
      "text": "Y me encantaría que nos acompañaras también obviamente a Puerto Escondido, donde decidamos ir.",
      "speaker_name": null,
      "start_time": 2819.93
    },
    {
      "text": "Güey.",
      "speaker_name": null,
      "start_time": 2825.61
    },
    {
      "text": "100 % Muchísimas gracias por tenerme en el.",
      "speaker_name": null,
      "start_time": 2826.138
    },
    {
      "text": "Espero que vengan más a Bitcoin isla y me avisen para poder hacerles el tour aquí de los Bitcoiners.",
      "speaker_name": null,
      "start_time": 2829.554
    },
    {
      "text": "Y en serio, tipo cualquier duda o pregunta, pues aquí estoy.",
      "speaker_name": null,
      "start_time": 2838.63
    },
    {
      "text": "Mándame un mensajito y si quieres datos o algo te los doy.",
      "speaker_name": null,
      "start_time": 2842.718
    },
    {
      "text": "No, muchas gracias por pasar.",
      "speaker_name": null,
      "start_time": 2848.31
    },
    {
      "text": "¿Qué le dirías a la gente que quisiera apoyarte?",
      "speaker_name": null,
      "start_time": 2850.83
    },
    {
      "text": "No, una ya mencionaste cáiganle, cáiganle ahí las mujeres, búsquenme y apoyen en las iniciativas.",
      "speaker_name": null,
      "start_time": 2853.126
    },
    {
      "text": "Ya les pide yo acá también la página para que la gente pueda donar.",
      "speaker_name": null,
      "start_time": 2858.984
    },
    {
      "text": "¿Pero que más aparte de compartir contenido?",
      "speaker_name": null,
      "start_time": 2862.288
    },
    {
      "text": "No sé, tú dime honestamente eso, tipo compartir el contenido, verlo, porque la idea es que la gente aprenda sobre Bitcoin viendo Bitcoin isla.",
      "speaker_name": null,
      "start_time": 2864.6
    },
    {
      "text": "Este es un algo completamente nuevo que estoy haciendo y que estoy intentando.",
      "speaker_name": null,
      "start_time": 2879.28
    },
    {
      "text": "Entonces más que nada el contenido es para ustedes y eso me ayudaría un montón tipo seguir el YouTube, el ex, contribuir con el geyser, venir, o sea hay varias formas en la cual uno puede ayudar pero más que nada sería o sea no te cuesta nada compartir el vídeo ÿousand o like Arlo, comentar porque eso pues ayuda a que más personas lo vean.",
      "speaker_name": null,
      "start_time": 2884.024
    },
    {
      "text": "Perdón si mi español está pésimo es que literalmente como todos mis amigos, todos mis socios de Get base han venido sólo ha hablado inglés toda esta semana entonces no sé si te pasa acá cuando hablas un idioma tipo pierdes el otro entonces siento que he estado tipo batallándole hoy con el español no, no.",
      "speaker_name": null,
      "start_time": 2916.87
    },
    {
      "text": "Increíble Tu español es buenísimo no sabía que eras de Perú pero allá tienes un rato acá en México creo que estuviste también por allá trabajando en Miami la neta me encanta tu historia y agradezco que hayas tenido la oportunidad de pasar por acá Sé que ya se nos acabó el tiempo pero pues bueno si alguien tiene algún comentario déjenlo por favor mandenle diem, sigan a la cuenta de Isabel, sigan a Btc isla aquí arriba les dejamos piñados los links para que apoyen y caigan, le caigan apoyar por allá.",
      "speaker_name": null,
      "start_time": 2940.358
    },
    {
      "text": "Ay gracias chicos bueno ten un lindo viernes.",
      "speaker_name": null,
      "start_time": 2970.826
    },
    {
      "text": "Muchísimas gracias yo me quedo aquí dando aquí unos anuncios si gustas no pasa nada aquí nos quedamos un rato platicando a toda la banda que se conectó.",
      "speaker_name": null,
      "start_time": 2976.13
    },
    {
      "text": "Pues bueno ya conocen un poco poquito más de la historia de Isabela, ella ya tiene varios años haciendo contenido para Bitcoin Magazine por ahí hace algunos meses me la presentó o la invitó a participar en algunos grupos en los que estamos en WhatsApp creo que está por ahí en el de milésimo 10.º web tres en otros grupos y comparte contenido de lo que está haciendo con Bitcoin Magazine últimamente he visto muchísimo contenido de la isla, neta si no lo han visto y no le han dado un follow, échenle un follow está bien interesante lo que está haciendo y creo que podemos aprender muchísimo y definitivamente los eventos presenciales que estamos planeando en México y activaciones creo que tienen que buscar justo eso, tienen que buscar el que entusiastas de la tecnología vayan y conozcan los problemas locales que tratemos de un bordear a esos negocios y que ojalá les podemos ofrecer una solución que les resuelva problemas.",
      "speaker_name": null,
      "start_time": 2987.082
    },
    {
      "text": "Ya lo escuchamos también de Isabela no es tan sencillo no si una taquería puede recibir lightning pero a la hora de querer gastar eso es un pedo.",
      "speaker_name": null,
      "start_time": 3044.112
    },
    {
      "text": "Beats yo creo que está apoyando y se puede beneficiar mucho la gente porque ya integró Lightning pero creo que todavía falta mejorar ese sistema y disminuir la fricción.",
      "speaker_name": null,
      "start_time": 3053.72
    },
    {
      "text": "Pero bueno, algunos avisos.",
      "speaker_name": null,
      "start_time": 3065.97
    },
    {
      "text": "El día de hoy vamos a estar yo creo que unos cinco o 10 minutitos más.",
      "speaker_name": null,
      "start_time": 3067.85
    },
    {
      "text": "Si alguien quiere subir este, tengo chance aquí de platicar unos 15 min de lo que quieran.",
      "speaker_name": null,
      "start_time": 3071.37
    },
    {
      "text": "Por ahí veo notas.",
      "speaker_name": null,
      "start_time": 3076.826
    },
    {
      "text": "Si quiere dar un update de Magic Eden, lo voy a tratar de invitar.",
      "speaker_name": null,
      "start_time": 3078.138
    },
    {
      "text": "También voy a invitar al buen Alex y a Cande, que sé que traen iniciativas próximamente para que se vengan y nos platiquen si nos quieren chilear.",
      "speaker_name": null,
      "start_time": 3082.554
    },
    {
      "text": "Voy a invitar también al buen Leo para que platiquemos de lo que gusten.",
      "speaker_name": null,
      "start_time": 3091.546
    },
    {
      "text": "Pero bueno, avisos importantes.",
      "speaker_name": null,
      "start_time": 3098.138
    },
    {
      "text": "La próxima semana, el martes va a estar Sol Siete.",
      "speaker_name": null,
      "start_time": 3100.602
    },
    {
      "text": "Por aquí abajo dejó un comentario y hace rato la vi por aquí conectada.",
      "speaker_name": null,
      "start_time": 3103.714
    },
    {
      "text": "Va a estar con nosotros platicando Sol siete de su viaje a Def con, de lo que le tocó vivir en Europa.",
      "speaker_name": null,
      "start_time": 3106.61
    },
    {
      "text": "Por ahí creo que estuvo en Italia.",
      "speaker_name": null,
      "start_time": 3112.85
    },
    {
      "text": "Ahorita está en Francia y la neta la está rompiendo.",
      "speaker_name": null,
      "start_time": 3114.562
    },
    {
      "text": "Me gusta muchísimo su sus planes, lo que está haciendo con la comunidad de música web.",
      "speaker_name": null,
      "start_time": 3120.61
    },
    {
      "text": "Trae también alguien que la está apoyando hacer contenido.",
      "speaker_name": null,
      "start_time": 3129.398
    },
    {
      "text": "Entonces está generando mucha más información y creo que va a tener muchísimo impacto lo que está haciendo con la música.",
      "speaker_name": null,
      "start_time": 3133.182
    },
    {
      "text": "Creo que está muy temprano todavía la industria de la música web.",
      "speaker_name": null,
      "start_time": 3139.75
    },
    {
      "text": "Ayer platicábamos con el buen Rod Bros Rodríguez, que está apoyando audios, una plataforma en Solana.",
      "speaker_name": null,
      "start_time": 3142.342
    },
    {
      "text": "Si no han tenido oportunidad de escuchar esa conversación, por ahí se quedó grabada.",
      "speaker_name": null,
      "start_time": 3149.27
    },
    {
      "text": "Nos platicaba de los problemas que tiene Spotify, de cómo está utilizando la plataforma de audios para entrar y monetizar y tratar de incluir a más artistas.",
      "speaker_name": null,
      "start_time": 3153.33
    },
    {
      "text": "Hablamos mucho de inteligencia artificial.",
      "speaker_name": null,
      "start_time": 3164.85
    },
    {
      "text": "Estuvo muy buena la conversación.",
      "speaker_name": null,
      "start_time": 3166.258
    },
    {
      "text": "Pero bueno, la próxima semana va a estar Sol siete.",
      "speaker_name": null,
      "start_time": 3168.09
    },
    {
      "text": "El martes, el jueves voy a estar hablando con Germán, un uruguayo que vive en Puebla.",
      "speaker_name": null,
      "start_time": 3170.298
    },
    {
      "text": "Él es el organizador, uno de los organizadores de Castalia, que es un Pop up City que está ahorita en la ciudad de México y también uno de los líderes de Rolamate.",
      "speaker_name": null,
      "start_time": 3178.22
    },
    {
      "text": "Rollamate es un protocolo bien loco que ha ganado muchos hacatones, que quiere empezar a utilizar la mempool de Ethereum para hacer transacciones gasless y para hacer comunicación entre cadenas.",
      "speaker_name": null,
      "start_time": 3186.708
    },
    {
      "text": "Disclaimer, invertí en el proyecto.",
      "speaker_name": null,
      "start_time": 3200.43
    },
    {
      "text": "Estoy ahí como parte de los inversionistas friends and family.",
      "speaker_name": null,
      "start_time": 3203.71
    },
    {
      "text": "Me gusta mucho lo que están haciendo.",
      "speaker_name": null,
      "start_time": 3207.238
    },
    {
      "text": "Entonces el jueves vamos a estar platicando un poquito de lo que vienen haciendo y los planes.",
      "speaker_name": null,
      "start_time": 3208.454
    },
    {
      "text": "Y el viernes va a estar por acá don Pepe.",
      "speaker_name": null,
      "start_time": 3212.558
    },
    {
      "text": "Don Pepe va a estar platicando de mucho de gobernanza.",
      "speaker_name": null,
      "start_time": 3214.654
    },
    {
      "text": "Él está metido como delegado en árbitro, está metido como delegado en scroll, está también muy activo en la comunidad de Tirum Zweitausendein Monterrey.",
      "speaker_name": null,
      "start_time": 3218.822
    },
    {
      "text": "Y pues bueno, tiene ya años y años y años en el ecosistema.",
      "speaker_name": null,
      "start_time": 3229.212
    },
    {
      "text": "Creo que es de los creadores o cofundador de uno de los primeros grupos de Facebook de México desde el 2011-2012, preguntaremos del tema, pero el próximo viernes estará por acá do Pepe.",
      "speaker_name": null,
      "start_time": 3233.148
    },
    {
      "text": "Al rato saco las invitaciones coleccionables y también la agenda.",
      "speaker_name": null,
      "start_time": 3245.66
    },
    {
      "text": "Y la próxima semana por ahí voy a estar buscando algunas personas para hacer la agenda que yo creo que, Ÿousand, estamos una semana más acá en banda web.",
      "speaker_name": null,
      "start_time": 3249.5
    },
    {
      "text": "Tres, el 7 de noviembre, 7 de diciembre, perdón, hay una posada.",
      "speaker_name": null,
      "start_time": 3257.858
    },
    {
      "text": "Próximamente les estaremos informando con quién acá en Monterrey.",
      "speaker_name": null,
      "start_time": 3262.77
    },
    {
      "text": "Y ya se informó, y lo voy a pinar aquí arriba, el 14 de diciembre va a haber otra posada.",
      "speaker_name": null,
      "start_time": 3266.322
    },
    {
      "text": "Esa es con espacio cripto, está patrocinando Starknet y está apoyando Ethereum Monterrey a organizar.",
      "speaker_name": null,
      "start_time": 3271.794
    },
    {
      "text": "Es el sábado 14.",
      "speaker_name": null,
      "start_time": 3279.666
    },
    {
      "text": "La otra es el sábado siete.",
      "speaker_name": null,
      "start_time": 3281.615
    },
    {
      "text": "Ya les seguiremos informando.",
      "speaker_name": null,
      "start_time": 3284.564
    },
    {
      "text": "Y en Ciudad de México, por ahí con Ethereum México estamos planeando algo también, una posada el 19 de diciembre.",
      "speaker_name": null,
      "start_time": 3286.204
    },
    {
      "text": "Participen, así están.",
      "speaker_name": null,
      "start_time": 3295.06
    },
    {
      "text": "Ayúdenos a difundir cuando vean algo de contenido sobre los eventos.",
      "speaker_name": null,
      "start_time": 3296.644
    },
    {
      "text": "Nos encantaría tenerlos por allá.",
      "speaker_name": null,
      "start_time": 3299.548
    },
    {
      "text": "Avisos importantes también.",
      "speaker_name": null,
      "start_time": 3302.94
    },
    {
      "text": "Cierre de año ya mero se acaba, nos queda un mes.",
      "speaker_name": null,
      "start_time": 3307.35
    },
    {
      "text": "El bitcoin va muy bien, ven en eventos interesantes para el próximo año, como les decía, Ethereum México está planeando algo muy diferente.",
      "speaker_name": null,
      "start_time": 3311.67
    },
    {
      "text": "Sí quiero que sea con un objetivo, como les decía, mucho más práctico de bombardear negocios, de entender problemáticas, de probablemente un hackatón que resuelva esos problemas locales.",
      "speaker_name": null,
      "start_time": 3321.47
    },
    {
      "text": "Necesita hacer mucho trabajo previo de investigación, mucho.",
      "speaker_name": null,
      "start_time": 3332.83
    },
    {
      "text": "Lo voy a estar rebotando con Isabela con lo que ha estado haciendo en la isla para hacer un scouting previo antes de llegar y llegar ya con un plan y tratar de aprovechar el poco o mucho tiempo que podamos estar por allá.",
      "speaker_name": null,
      "start_time": 3336.582
    },
    {
      "text": "Pero Puerto Escondido me llama mucho la atención.",
      "speaker_name": null,
      "start_time": 3349.582
    },
    {
      "text": "Santiago, nuevo León, acá cerca de Monterrey, también es otro municipio que tiene muchísimo ecoturismo, que tiene también un chingo de actividades culturales que podríamos llegar a hacer 1 madral de negocios.",
      "speaker_name": null,
      "start_time": 3354.19
    },
    {
      "text": "¿Y obviamente, pues la gente de Monterrey que está a 40 min, pues es mucha, no?",
      "speaker_name": null,
      "start_time": 3367.048
    },
    {
      "text": "Y tiene lana.",
      "speaker_name": null,
      "start_time": 3371.856
    },
    {
      "text": "Este, por ahí estuvimos cerca de hacer algo con ellos este año, con una marca que se llama Tecnomágico.",
      "speaker_name": null,
      "start_time": 3373.16
    },
    {
      "text": "Finalmente ya no se pudo por temas políticos, pero ahora que ya se reeligió el alcalde, nos vamos a volver a sacar y a ver qué se puede hacer, Ÿousand.",
      "speaker_name": null,
      "start_time": 3378.592
    },
    {
      "text": "La neta me llama muchísimo la atención empezar a colaborar de esa manera con, uy, con gobiernos, con iniciativa privada, con comercio local.",
      "speaker_name": null,
      "start_time": 3386.6
    },
    {
      "text": "Ya les estaremos informando un poquito más pero bueno, eso es todo por hoy.",
      "speaker_name": null,
      "start_time": 3399.51
    },
    {
      "text": "El día de hoy platicamos con Isabela Santos.",
      "speaker_name": null,
      "start_time": 3403.742
    },
    {
      "text": "Ella está en Isla Mujeres bordeando a un chingo de personas, documentando ese proceso, que también es algo que me llama muchísimo, muchísimo la atención y que vamos a implementar de seguro y vamos a copiar en algunas de las iniciativas que traemos el sábado.",
      "speaker_name": null,
      "start_time": 3407.854
    },
    {
      "text": "No, perdón, antes de irnos, Cande, que veo por aquí, calypso, tiene un espacio, se los voy a pinear, es el 1 de diciembre, los voy a pinar aquí arriba.",
      "speaker_name": null,
      "start_time": 3425.736
    },
    {
      "text": "Tiene Impulsa tu proyecto, volumen 10.",
      "speaker_name": null,
      "start_time": 3435.608
    },
    {
      "text": "Me encantan esos impulsa tu proyecto, escande.",
      "speaker_name": null,
      "start_time": 3438.592
    },
    {
      "text": "No sé si pueda ese día porque tengo una competencia de japquí de los niños y vamos a estar todo el día en chinga, pero voy a tratar de invitar, si se puede cande todavía, alguien de Itio México para que asista y platique un poquito de lo que estamos haciendo por allá.",
      "speaker_name": null,
      "start_time": 3443.62
    },
    {
      "text": "Estaría chido.",
      "speaker_name": null,
      "start_time": 3457.668
    },
    {
      "text": "Eso es el domingo a las 11, 1 de diciembre a las 11:00 a.m.",
      "speaker_name": null,
      "start_time": 3458.724
    },
    {
      "text": "no se lo pierdan.",
      "speaker_name": null,
      "start_time": 3463.66
    },
    {
      "text": "Me encantan los espacios de Cande, la neta le da difusión a muchos proyectos y bueno, qué oportunidad también para ellos darse conocer.",
      "speaker_name": null,
      "start_time": 3464.436
    },
    {
      "text": "Esto fue banda web tres, número 20 episodio con Isabella SG.",
      "speaker_name": null,
      "start_time": 3473.58
    },
    {
      "text": "Muchísimas gracias por estar el día de hoy por aquí.",
      "speaker_name": null,
      "start_time": 3479.62
    },
    {
      "text": "Lo voy a dejar muy rápido con el cierre de Universal Mind y nos vemos el próximo martes.",
      "speaker_name": null,
      "start_time": 3482.476
    },
    {
      "text": "Uy, estaba en miedo.",
      "speaker_name": null,
      "start_time": 3501.75
    },
    {
      "text": "Ahí va.",
      "speaker_name": null,
      "start_time": 3502.718
    },
    {
      "text": "Los quiero mucho.",
      "speaker_name": null,
      "start_time": 3503.95
    },
    {
      "text": "Muchísimas gracias.",
      "speaker_name": null,
      "start_time": 3504.766
    },
    {
      "text": "Nos vemos un martes.",
      "speaker_name": null,
      "start_time": 3505.486
    }
  ]
}