{
  "id": "XAx7rdQKyP81RGv6",
  "title": "BandaWeb3 #025 @LaZonaTres.mp3",
  "date": 1736829900000,
  "duration": 75,
  "sentences": [
    {
      "text": "El día de hoy.",
      "speaker_name": null,
      "start_time": 0.48
    },
    {
      "text": "Buenos días, buenas tardes, buenas noches, depende de dónde se estén conectando a esta grabación.",
      "speaker_name": null,
      "start_time": 1.03
    },
    {
      "text": "Les voy a pinear por aquí arriba en mi perfil y también arriba en el jumpotron del espacio el link para que me ayuden a compartir.",
      "speaker_name": null,
      "start_time": 7.446
    },
    {
      "text": "Siempre los invito a compartir por acá.",
      "speaker_name": null,
      "start_time": 18.23
    },
    {
      "text": "Vamos a empezar con algo de musiquita.",
      "speaker_name": null,
      "start_time": 20.83
    },
    {
      "text": "El día de hoy es el episodio número 25 de banda web tres.",
      "speaker_name": null,
      "start_time": 22.758
    },
    {
      "text": "Vamos a tener a Cristina Lostanau Ÿousand y a Cristian contándonos todo lo que están haciendo en la zona tres.",
      "speaker_name": null,
      "start_time": 26.494
    },
    {
      "text": "La neta es un proyecto bien cool que tiene ya varios años haciendo muchas iniciativas educativas, acelerando proyectos.",
      "speaker_name": null,
      "start_time": 34.884
    },
    {
      "text": "Ya traen una historia de muchos años de trabajar para un bordear a personas acá en el ecosistema web tres.",
      "speaker_name": null,
      "start_time": 43.22
    },
    {
      "text": "Y van a estar ahorita con nosotros.",
      "speaker_name": null,
      "start_time": 51.82
    },
    {
      "text": "Pero mientras hago las invitaciones y mando los mensajes a todos los grupos, les voy a dejar un momentito de Universal Mind the Liquid Tension Experiment.",
      "speaker_name": null,
      "start_time": 53.548
    },
    {
      "text": "Empezamos en breve.",
      "speaker_name": null,
      "start_time": 64.206
    },
    {
      "text": "¿Amigo, cómo estás?",
      "speaker_name": null,
      "start_time": 129.75
    },
    {
      "text": "Mexi, no sé si soy yo, pero no te escucho con la música.",
      "speaker_name": null,
      "start_time": 130.758
    },
    {
      "text": "Espero que se haya escuchado la musiquita.",
      "speaker_name": null,
      "start_time": 192.69
    },
    {
      "text": "De repente tenemos ahí detalles técnicos con la canción.",
      "speaker_name": null,
      "start_time": 194.362
    },
    {
      "text": "Pero bueno, eso fue Universal Mind The Liquid Tension Experiment.",
      "speaker_name": null,
      "start_time": 198.338
    },
    {
      "text": "Como les comentaba previamente, el día de hoy tenemos a los chicos de la zona tres.",
      "speaker_name": null,
      "start_time": 203.106
    },
    {
      "text": "Vamos a estar con nosotros, Cristina y Cristian, platicándonos de todo lo que han estado haciendo este año y años anteriores y lo que viene para el año que entra.",
      "speaker_name": null,
      "start_time": 207.938
    },
    {
      "text": "Por ahí creo que hemos platicado ya mucho con ellos.",
      "speaker_name": null,
      "start_time": 216.108
    },
    {
      "text": "Por ahí tengo varios episodios de estos espacios donde nos vienen a platicar.",
      "speaker_name": null,
      "start_time": 220.388
    },
    {
      "text": "También por ahí hay una entrevista, ahorita la voy a buscar en YouTube, de Proof of Value, donde platicamos en uno de los hackatones.",
      "speaker_name": null,
      "start_time": 224.54
    },
    {
      "text": "Ahorita se les pongo todo lo que tenemos por acá, pero ya tengo muchos años de conocerlos.",
      "speaker_name": null,
      "start_time": 231.292
    },
    {
      "text": "También tiene muchos años en el ecosistema construyendo cosas bien, bien fregonas.",
      "speaker_name": null,
      "start_time": 235.316
    },
    {
      "text": "Y el día de hoy, pues vamos a estar platicando con el buen Cristian y Cristina de la zona tres.",
      "speaker_name": null,
      "start_time": 239.748
    },
    {
      "text": "Creo que ya andamos.",
      "speaker_name": null,
      "start_time": 243.776
    },
    {
      "text": "¿Me escuchas bien, Cristian?",
      "speaker_name": null,
      "start_time": 244.584
    },
    {
      "text": "¿Cómo andas?",
      "speaker_name": null,
      "start_time": 245.456
    },
    {
      "text": "Bienvenido.",
      "speaker_name": null,
      "start_time": 245.92
    },
    {
      "text": "¿Qué onda, Mexi?",
      "speaker_name": null,
      "start_time": 246.896
    },
    {
      "text": "¿Cómo estás?",
      "speaker_name": null,
      "start_time": 247.816
    },
    {
      "text": "Bien.",
      "speaker_name": null,
      "start_time": 248.248
    },
    {
      "text": "Ahorita llega Cristina.",
      "speaker_name": null,
      "start_time": 248.704
    },
    {
      "text": "Es un cierre de año lleno de llamadas por todos lados.",
      "speaker_name": null,
      "start_time": 250.248
    },
    {
      "text": "Hay que estar organizando aquí y allá.",
      "speaker_name": null,
      "start_time": 253.432
    },
    {
      "text": "Tú sabes cómo es esto.",
      "speaker_name": null,
      "start_time": 256.008
    },
    {
      "text": "Y ay, no, pero encantado siempre de estar por acá.",
      "speaker_name": null,
      "start_time": 257.112
    },
    {
      "text": "Y como bien mencionas, ya hace rato que conectamos.",
      "speaker_name": null,
      "start_time": 260.24
    },
    {
      "text": "Sí, sí me acuerdo de ese hackatón que tuvimos allá en en Ciudad de México con nuestros amigos ahí de vara, con este hackatón que hubo ahí en Ciudad de México.",
      "speaker_name": null,
      "start_time": 264.312
    },
    {
      "text": "Y sí, sí me acuerdo.",
      "speaker_name": null,
      "start_time": 273.472
    },
    {
      "text": "¿Aquel espacio estuvo muy cool, no?",
      "speaker_name": null,
      "start_time": 275.12
    },
    {
      "text": "Ahorita lo opineo acá arriba debe estar en el.",
      "speaker_name": null,
      "start_time": 278.2
    },
    {
      "text": "Ahorita lo encuentro en la lista de episodios de Proof of Value.",
      "speaker_name": null,
      "start_time": 280.872
    },
    {
      "text": "Era un podcast que por ahí teníamos, que ya dejamos de hacer porque Diego se fue de Monterrey, pero ahora tenemos banda web tres y estos espacios.",
      "speaker_name": null,
      "start_time": 284.424
    },
    {
      "text": "Estoy invitando a toda la banda que normalmente invito a los grupos de Telegram y de WhatsApp, si nos ayudan a compartir, a dejar su comentario para que más gente vea este episodio y se venga para que escuche lo que nos van a platicar el día de hoy Cristian y Cristina.",
      "speaker_name": null,
      "start_time": 292.68
    },
    {
      "text": "La neta, creo que son de las iniciativas más chidas que he visto en el ecosistema que han ayudado a bombardear.",
      "speaker_name": null,
      "start_time": 310.036
    },
    {
      "text": "Ahorita nos contarán a ver a cuántos desarrolladores y cuántos entusiastas y también ya con con historia de haber apoyado muchos proyectos.",
      "speaker_name": null,
      "start_time": 315.676
    },
    {
      "text": "Pero Cristian, bienvenido.",
      "speaker_name": null,
      "start_time": 324.124
    },
    {
      "text": "Muchísimas gracias de nuevo por estar por aquí.",
      "speaker_name": null,
      "start_time": 325.868
    },
    {
      "text": "Mientras sigo invitando aquí a toda la banda.",
      "speaker_name": null,
      "start_time": 328.188
    },
    {
      "text": "Cuéntanos un poquito de zona web, de Zona tres iba a decir, perdón, de Zona tres y de todo lo que han venido haciendo este año, porque no nada más tienen este año, ya tienen un ratote.",
      "speaker_name": null,
      "start_time": 330.704
    },
    {
      "text": "Cuéntanos, cuéntanos un poquito de cómo empezó.",
      "speaker_name": null,
      "start_time": 341.696
    },
    {
      "text": "Creo que la historia siempre es interesante, sobre todo lo último de este año, que se ve que han estado súper movidos y lo que viene para el año que entra, que bueno, va a estar muy, muy, muy bueno.",
      "speaker_name": null,
      "start_time": 344.184
    },
    {
      "text": "Muchas gracias, Mexi.",
      "speaker_name": null,
      "start_time": 358.5
    },
    {
      "text": "Eres súper bueno moderando.",
      "speaker_name": null,
      "start_time": 360.044
    },
    {
      "text": "Digo, la neta, en lo que es de cada quien lo haces bastante bien, Mexi, se nota la experiencia.",
      "speaker_name": null,
      "start_time": 361.34
    },
    {
      "text": "Este, pues mira, como bien dices, no es que sea un ratote, tal vez un ratote en web.",
      "speaker_name": null,
      "start_time": 367.036
    },
    {
      "text": "Sí, ya ves que aquí seis meses ya te fuiste o eres millonario muchas veces, pero ya llevamos como desde agosto, el 8 de agosto del 2022 empezamos.",
      "speaker_name": null,
      "start_time": 372.276
    },
    {
      "text": "Ya tenemos dos.",
      "speaker_name": null,
      "start_time": 385.72
    },
    {
      "text": "Ya cumplimos dos años.",
      "speaker_name": null,
      "start_time": 386.736
    },
    {
      "text": "Dos años.",
      "speaker_name": null,
      "start_time": 388.76
    },
    {
      "text": "Sí, cumplimos dos años ahorita en agosto ya formales.",
      "speaker_name": null,
      "start_time": 389.432
    },
    {
      "text": "Empezamos justamente haciendo comunidad de desarrolladores más de lado multichain.",
      "speaker_name": null,
      "start_time": 393.6
    },
    {
      "text": "Por ahí conectamos e hicimos buenos amigos que por ahí van a estar también en el cierre de año que vamos a armar, que es este Camil, este Camilo de Algorand, Andrea de Avalanche, Andrew de la gente de la familia en Solana en España.",
      "speaker_name": null,
      "start_time": 399.44
    },
    {
      "text": "Se vienen amigos nuevos de otros protocolos.",
      "speaker_name": null,
      "start_time": 415.56
    },
    {
      "text": "Entonces empezamos así como haciendo ese tipo de mancuernas, como buscando el cómo podemos traer las cosas complicadas, el tema del desarrollo que a veces es complejo en regiones muy desarrolladas como son Europa y Asia principalmente, cómo lo traemos a Latinoamérica.",
      "speaker_name": null,
      "start_time": 418.96
    },
    {
      "text": "Y empezamos un año en el cual nos enfocamos mucho en hacer comunidad.",
      "speaker_name": null,
      "start_time": 437.216
    },
    {
      "text": "Tampoco es que tuviéramos una gran perspectiva de hacia dónde íbamos.",
      "speaker_name": null,
      "start_time": 442.45
    },
    {
      "text": "Entonces, como cualquier emprendedor o cualquier persona que va armando algo de cero, vas como a veces con la corriente y a veces en contra de la corriente.",
      "speaker_name": null,
      "start_time": 446.026
    },
    {
      "text": "Entonces empezamos como haciendo espacios, conectando, haciendo comunidad, sobre todo aprendiendo qué le duele a este ecosistema, que Ÿ que necesitan no solamente la comunidad, sino también muchas veces las fundaciones, que son quienes muchas veces marcan la pauta de hacia dónde va el ecosistema.",
      "speaker_name": null,
      "start_time": 455.65
    },
    {
      "text": "Entonces fue un año en el cual Cristina, que mi sociedad entra, seguramente lo tomamos como un espacio, sí, un poco de chill, pero también un espacio para conectar.",
      "speaker_name": null,
      "start_time": 474.68
    },
    {
      "text": "Fue un año que así fue, nosotros metiéndole dinero al proyecto.",
      "speaker_name": null,
      "start_time": 485.88
    },
    {
      "text": "Tenemos un pequeño equipo de marketing, Zweitausendein y todo durante un año fue nosotros metiéndolo al proyecto.",
      "speaker_name": null,
      "start_time": 490.256
    },
    {
      "text": "Ya después, a mediados del 23 Perdona.",
      "speaker_name": null,
      "start_time": 497.03
    },
    {
      "text": "Que te interrumpa, Cristian, pero eso, eso creo que es súper interesante porque creo que ya llegó Cristina, ahorita la invitamos a cargar.",
      "speaker_name": null,
      "start_time": 501.998
    },
    {
      "text": "¿Creo que varios hemos estado, o sea, empezamos más o menos similar, no?",
      "speaker_name": null,
      "start_time": 510.03
    },
    {
      "text": "¿A identificar oportunidades, a identificar que hay gente, a identificar que la gente necesita Zweitausendein, guía y ayuda, y primero dar valor, no?",
      "speaker_name": null,
      "start_time": 514.286
    },
    {
      "text": "¿Y cómo daba, cómo dieron ustedes valor?",
      "speaker_name": null,
      "start_time": 524.476
    },
    {
      "text": "¿Como dices, invirtiendo len crear una marca, invirtiendo en crear una comunidad, en estar activos, invirtiendo su tiempo en encontrar a esas personas con las cuales luego podían invitar a sus iniciativas, no?",
      "speaker_name": null,
      "start_time": 526.796
    },
    {
      "text": "¿Pero los he visto desde el 2022, llevan dos, más de dos años en chinga y creo que es súper importante ese primer paso, esa primera fase de Ÿousand, de inversión, no sé tú cómo lo veas, no?",
      "speaker_name": null,
      "start_time": 538.692
    },
    {
      "text": "De dar valor, de inversión, que te identifiquen, que te vean y poco a poco ir construyendo.",
      "speaker_name": null,
      "start_time": 550.434
    },
    {
      "text": "No sé qué opinas.",
      "speaker_name": null,
      "start_time": 556.978
    },
    {
      "text": "Total.",
      "speaker_name": null,
      "start_time": 558.77
    },
    {
      "text": "Mira, y aprovechando para darle aquí la bienvenida también a Cristina, que ya nos visita por acá, pero fíjate que fue un año complicado ese año, creo que en ese año nacimos todos, o más bien ahí nos empezamos a conocer todos, más bien diría yo, a lo mejor hay muchos que ya en el ecosistema tienen más rato del lado de las comunidades, pero creo que más bien de nuestro lado es donde nos conocimos todos.",
      "speaker_name": null,
      "start_time": 559.298
    },
    {
      "text": "Y en ese año pues veníamos después de la caída que todos sabemos de Ftx, todo lo que pasó con Terra, cuando hacen los despidos masivos en todas las fundaciones.",
      "speaker_name": null,
      "start_time": 580.092
    },
    {
      "text": "Y pues muchos nos animamos a armar cosas en ese tiempo cuando todos tenían satanizados a web y todos lo veían como estafa y todos se reían mucho en la comunidad.",
      "speaker_name": null,
      "start_time": 589.94
    },
    {
      "text": "Pero creo que los que seguimos y encontramos, como tú dices, ese valor detrás de lo que hacemos, pues fueron los que ahorita se ven como no lo voy a decir tan así, pero tal vez como líderes o líderes de opinión o que están de alguna u otra forma haciendo un cambio en este ecosistema.",
      "speaker_name": null,
      "start_time": 599.164
    },
    {
      "text": "¿Qué onda, Cristina?",
      "speaker_name": null,
      "start_time": 616.888
    },
    {
      "text": "Buenos días, buenas tardes.",
      "speaker_name": null,
      "start_time": 618.136
    },
    {
      "text": "Hola, hola, chicos.",
      "speaker_name": null,
      "start_time": 619.56
    },
    {
      "text": "Disculpen la tardanza, pero ya alcancé a escuchar un poquito de lo que están hablando y me encanta porque sumando lo que dice Cristian, es cierto.",
      "speaker_name": null,
      "start_time": 620.592
    },
    {
      "text": "Primero que nada, creo que en ese año sí me atrevo a decir que nacimos muchos de los que estamos ahorita.",
      "speaker_name": null,
      "start_time": 630.632
    },
    {
      "text": "¿Justo recuerdo perfectamente el momento en el que Christian y yo conocimos a Mexi, fue en un talent land, recuerdo, y nos acercó, coincidimos, platicamos un poquito y son esas cosas que dan como el pie y el inicio a todo lo que estamos haciendo ahorita, no?",
      "speaker_name": null,
      "start_time": 636.28
    },
    {
      "text": "Que todavía en el 2024 seguimos teniendo una muy buena amistad, cercanía y creo que eso es el valor y lo bonito que tienen las comunidades, sobre todo el vivir estos tiempos que nos tocó pasar todos juntos.",
      "speaker_name": null,
      "start_time": 653.816
    },
    {
      "text": "Somos hijos del mismo dolor, si lo puedo decir así, porque muchos de nuestros colegas también se quedaron en el camino.",
      "speaker_name": null,
      "start_time": 666.994
    },
    {
      "text": "Eso es lo que he estado viendo con algunas publicaciones últimamente de comunidades o proyectos que deciden decir hasta aquí llegué, gracias por todo, Ÿousand.",
      "speaker_name": null,
      "start_time": 675.194
    },
    {
      "text": "Y es que realmente no es fácil, o sea, el construir una comunidad no es fácil, pero es el primer paso.",
      "speaker_name": null,
      "start_time": 685.018
    },
    {
      "text": "¿Y aquí en web se ha dado de una manera muy bonita, porque el estar aquí ahorita con Messi es como el resultado de lo que estamos diciendo en este momento, no?",
      "speaker_name": null,
      "start_time": 691.712
    },
    {
      "text": "Como iniciamos todos.",
      "speaker_name": null,
      "start_time": 702.352
    },
    {
      "text": "¿Y conforme pasa el tiempo, siento yo que cada uno ha crecido muchísimo y hemos encontrado realmente el camino por el cual queremos ir, no?",
      "speaker_name": null,
      "start_time": 703.768
    },
    {
      "text": "Muchos iniciamos siempre con esta, estas ganas de conectar, de hacer comunidad, como lo mencionó Cristian al inicio, que nosotros cuando iniciamos en zona tres teníamos pensado que fuera un espacio de chill, como para conectar con la comunidad y desconectarte un poquito de la realidad.",
      "speaker_name": null,
      "start_time": 714.096
    },
    {
      "text": "Así veíamos web en su momento, el poder hablar a lo mejor de nuestros gustos, de hobbies que teníamos, pero poco a poco fuimos conociéndonos y sobre la marcha fuimos dándonos cuenta, Ÿousand, qué era lo que a nosotros nos apasionaba.",
      "speaker_name": null,
      "start_time": 730.652
    },
    {
      "text": "Y ahí fue cuando supimos la visión o creamos la visión de Zona tres, la cual nos ha servido bastante y es nuestra nuestra base fundamental y sólida que tenemos, el hacia dónde vamos y qué es lo que queremos.",
      "speaker_name": null,
      "start_time": 745.314
    },
    {
      "text": "Con Zona tres hemos iterado ya varias veces, como tres veces hemos dado como que este giro de tuerca, porque de eso se trata, de pivotar, de iterar, de mejorar, probar y saber si te funciona y si no, bueno, cambiar la estrategia.",
      "speaker_name": null,
      "start_time": 759.674
    },
    {
      "text": "Y lo hemos hecho como dos o tres veces, hasta en este momento que si bien estamos como muy claros de en dónde estamos y qué es lo que queremos, sobre todo para este año que viene, definitivamente las cosas aquí en Web tres cambian y cambian rápido.",
      "speaker_name": null,
      "start_time": 773.33
    },
    {
      "text": "¿Entonces, qué es lo que yo veo con todo esto?",
      "speaker_name": null,
      "start_time": 790.418
    },
    {
      "text": "Es si estás en este momento en donde afortunadamente los tiempos ahorita son un poco mejores que como eran en el 21 22, sigue haciéndolo, sigue construyendo, pero sigue aprendiendo, pero lo más importante es seguir conectando.",
      "speaker_name": null,
      "start_time": 793.722
    },
    {
      "text": "Bueno, yo ya llegué, ya abordé, digo, acaparé el micrófono, perdón, pero es como yo veo las cosas.",
      "speaker_name": null,
      "start_time": 808.282
    },
    {
      "text": "Pues no sé qué opinan ustedes.",
      "speaker_name": null,
      "start_time": 813.85
    },
    {
      "text": "No, muchísimas gracias Cristina por pasar, por contarnos.",
      "speaker_name": null,
      "start_time": 816.61
    },
    {
      "text": "Definitivamente, definitivamente 2022 fue un año durísimo, 2023 mejoró un poco, 2024, bueno, ya estamos viendo los precios también altos, mucha gente regresar, mucha gente, como tú dices, se fue.",
      "speaker_name": null,
      "start_time": 819.618
    },
    {
      "text": "Y creo que sí ha sido súper importante ese periodo de identificar quién en realidad está construyendo, cómo y de ver qué es lo que construyen para ver cómo podemos encontrar esas alianzas.",
      "speaker_name": null,
      "start_time": 833.42
    },
    {
      "text": "Y como tú dices, hay que probar.",
      "speaker_name": null,
      "start_time": 848.324
    },
    {
      "text": "Nosotros acá, por ejemplo, en Monterrey hemos hecho muchas cosas que han funcionado y otras que no, Zweitausendein y va a ser parte del proceso y creo que ustedes, como tú decías, lo han experimentado.",
      "speaker_name": null,
      "start_time": 851.324
    },
    {
      "text": "Hay que cambiar de dirección.",
      "speaker_name": null,
      "start_time": 859.714
    },
    {
      "text": "Nosotros probamos con un espacio físico, probamos con membresías, algunas que funcionaron, otras no.",
      "speaker_name": null,
      "start_time": 860.834
    },
    {
      "text": "¿Y definitivamente creo que hay que encontrar ese balance en el tema que te apasiona también el que puede llegar a darte de comer, no?",
      "speaker_name": null,
      "start_time": 867.05
    },
    {
      "text": "Porque finalmente necesitamos este, todo ese tiempo y todo ese esfuerzo, monetizarlo de una forma y ayudar también que a que otros monetizan y que crezcan.",
      "speaker_name": null,
      "start_time": 877.53
    },
    {
      "text": "No sé qué opinan, pero sí creo que es súper importante ese, o fue súper importante esa primera fase de esos últimos dos años donde nos tocó empezar a construir y picar piedra.",
      "speaker_name": null,
      "start_time": 886.068
    },
    {
      "text": "Fíjate que creo que le dicen el clavo, porque en lo particular tengo esa misma forma de pensar.",
      "speaker_name": null,
      "start_time": 896.42
    },
    {
      "text": "Mexit es estamos aquí generando, de cierta forma estamos buscando dar valor y cobrar por ese valor, o sea, tener una ganancia de lo que estamos invirtiendo, pero al mismo tiempo estamos buscando cómo otros pueden hacer lo mismo.",
      "speaker_name": null,
      "start_time": 901.348
    },
    {
      "text": "Entonces, con esa misma visión, lo que nosotros como zona tres que mencionaba Cristina, que hemos iterado, empezamos mucho enfocándonos en desarrolladores, vengan, construyan, aprendan a desarrollar.",
      "speaker_name": null,
      "start_time": 916.4
    },
    {
      "text": "Pasamos por la etapa de los hackatones, hicimos acuerdos de trabajo con Sweet Foundation, con Aptos Foundation, con Dfiniti Foundation, empezamos como a hacer muchísima educación, empezamos a ver mucho el tema del desarrollo, pero realmente si lo ponemos en sobrepapel, el punto de cambio en estos ecosistemas no va a venir tanto de la mano de los desarrolladores, sino va a venir de la mano de los emprendedores.",
      "speaker_name": null,
      "start_time": 929.424
    },
    {
      "text": "Hasta que logremos que tengamos proyectos unicornios, que tengamos proyectos que no vivan de grans [sos/eos] que logremos tener startups que tengan una idea clara del valor que tienen, 1 modelo de negocio rentable.",
      "speaker_name": null,
      "start_time": 954.76
    },
    {
      "text": "Hasta ese punto vamos a tener un ecosistema sano, 1 ecosistema brillante para lanzar productos en web.",
      "speaker_name": null,
      "start_time": 968.774
    },
    {
      "text": "Entonces, nosotros estamos, o hicimos más bien durante este año esa iteración, justo a verlo desde el lado de ser una incubadora, que eso ahorita, gracias a Dios, ya en unas semanas vamos a estar también ya constituidos como empresa.",
      "speaker_name": null,
      "start_time": 976.39
    },
    {
      "text": "Y justamente a lo que vamos es a formalizarnos pool como una incubadora.",
      "speaker_name": null,
      "start_time": 989.614
    },
    {
      "text": "Ya hemos tenido tres ediciones.",
      "speaker_name": null,
      "start_time": 994.704
    },
    {
      "text": "¿Y esto que dices de, oye, darle oportunidades a la gente, nosotros nos vemos como un puente, no?",
      "speaker_name": null,
      "start_time": 997.008
    },
    {
      "text": "O sea, ser un puente entre todos esos grants que hay en los ecosistemas.",
      "speaker_name": null,
      "start_time": 1002.032
    },
    {
      "text": "Ven, construye con nosotros, es gratuito.",
      "speaker_name": null,
      "start_time": 1006.576
    },
    {
      "text": "Si tienes ganas de lanzar un emprendimiento, quieres hacer una startup, quieres hacer un proyecto en web, vente con nosotros.",
      "speaker_name": null,
      "start_time": 1010.128
    },
    {
      "text": "Son tres meses de trabajo gratuito, o sea, no te vamos a cobrar ni $1.",
      "speaker_name": null,
      "start_time": 1019.416
    },
    {
      "text": "Lo que buscamos que es que conectes con ese ecosistema de grants y que no sea solamente Europa, solamente Asia, solamente EE.UU.",
      "speaker_name": null,
      "start_time": 1023.336
    },
    {
      "text": "quienes tengan esa posibilidad de aplicar a estos espacios.",
      "speaker_name": null,
      "start_time": 1032.36
    },
    {
      "text": "¿Y qué buscamos poco a poco?",
      "speaker_name": null,
      "start_time": 1035.648
    },
    {
      "text": "Pues hacer el ecosistema de startups, lo voy a decir así, muy ÿousand, muy grande, de un Silicon Valley web tres latino, donde tengamos ahí varios exponentes que hayan lanzado sus productos, que nos platiquen cómo la regaron, pero cómo les fue bien.",
      "speaker_name": null,
      "start_time": 1037.192
    },
    {
      "text": "Y así poco a poco tenemos que ir construyendo como un ecosistema sano.",
      "speaker_name": null,
      "start_time": 1052.878
    },
    {
      "text": "¿Y pues en eso estamos nosotros, o sea, dar valor a la gente, buscar que todo este ecosistema que hay también de financiamientos sean para quienes puedan aplicar ÿousand y que no solamente puedan aplicar algunos, sino darles el espacio abierto para que cualquiera pueda aprender cómo aplicar a ellos, no?",
      "speaker_name": null,
      "start_time": 1056.438
    },
    {
      "text": "Definitivamente creo que son uno de los de los grupos y de las comunidades y de los emprendimientos que he visto que constantemente está buscando atraer inversión y encontrar cómo repartirla a la comunidad local.",
      "speaker_name": null,
      "start_time": 1074.38
    },
    {
      "text": "O sea, a través de eventos, a través de iniciativas en línea, los espacios que hacen.",
      "speaker_name": null,
      "start_time": 1089.9
    },
    {
      "text": "¿Creo que todo eso ayuda a sumar un chorro, pero también monetario y con una estructura que creo que ha faltado muchísimo, al menos en mi experiencia, de la gente que, y siempre lo he mencionado y mucha gente me reclama, pero acá en Monterrey hay muchísima comunidad y nos juntamos y hace mucho ruido, lo que tú quieras, pero empezamos a ver un poco a poco cómo se forman los grupos de trabajo para realizar esos emprendimientos y esos startups y zweitausendeinundzwanzig y esos probables unicornios?",
      "speaker_name": null,
      "start_time": 1097.26
    },
    {
      "text": "¿O sea, finalmente lo que he escuchado mucho de estas iniciativas y de Daos y de oportunidades de aceleración y programas que están viniendo es que la gente quiere crecer y quiere que la gente que está construyendo piense en grande, no?",
      "speaker_name": null,
      "start_time": 1126.054
    },
    {
      "text": "O sea, que no se quede en el mercadito de la esquina, sino que piensen en romperla y atacar un problema mundial.",
      "speaker_name": null,
      "start_time": 1141.366
    },
    {
      "text": "¿Por qué no resolver o cambiar una industria completamente?",
      "speaker_name": null,
      "start_time": 1148.846
    },
    {
      "text": "Y creo que el enfoque es muy bueno y creo que por ahí es lo que lo que necesitábamos y ya estamos viendo ahorita en México.",
      "speaker_name": null,
      "start_time": 1152.274
    },
    {
      "text": "No sé qué opinan, pero platíquenme un poquito de lo que ustedes han hecho y cómo lo van a lanzar, porque todo este año estuvieron en friega.",
      "speaker_name": null,
      "start_time": 1160.098
    },
    {
      "text": "Los estuve viendo.",
      "speaker_name": null,
      "start_time": 1169.386
    },
    {
      "text": "Creo que, creo que, creo que no sé, yo he tratado de ayudar a difundir, pero creo que hace falta también que caricar mucho el huevo de todo lo que de lo que hace la banda.",
      "speaker_name": null,
      "start_time": 1171.69
    },
    {
      "text": "Entonces échenle, échenle.",
      "speaker_name": null,
      "start_time": 1181.756
    },
    {
      "text": "Sí, gracias, Cristian.",
      "speaker_name": null,
      "start_time": 1185.9
    },
    {
      "text": "Fíjate que sí, amigo, creo que bueno, como haciendo un hook en lo que, en lo que dijiste acerca de todo lo que se puede hacer.",
      "speaker_name": null,
      "start_time": 1187.644
    },
    {
      "text": "Latinoamérica tiene la ventaja de otras regiones por sobre otras regiones, porque lo que nosotros tenemos aquí es necesidad.",
      "speaker_name": null,
      "start_time": 1195.876
    },
    {
      "text": "Entonces con esa necesidad de mejorar, de crecer, de lanzar emprendimiento, sobre todo de la situación económica en la que nos encontramos, es ahí en donde podemos como aprovechar, apalancar eso que tenemos.",
      "speaker_name": null,
      "start_time": 1205.772
    },
    {
      "text": "¿O sea, en vez de verlo como algo malo, verlo como una oportunidad y a través de iniciativas como la que hemos estado trabajando todo este año, es posible lograrlo, no?",
      "speaker_name": null,
      "start_time": 1221.758
    },
    {
      "text": "Con estos trayectos de incubación que te mencionaba Cristian y es esta iteración de la cual yo hablaba, esta última iteración que tuvimos como zona tres, el impulsar el emprendimiento, porque sin duda va a ser algo que si bien tuvo como sus inicios este final de año, este último semestre, yo estoy segura que para el 2025 va a ser un tema que todos los ecosistemas van a apostar por.",
      "speaker_name": null,
      "start_time": 1233.906
    },
    {
      "text": "Entonces si yo siento sinceramente que el camino va por ahí, que vamos ya por el buen camino.",
      "speaker_name": null,
      "start_time": 1258.988
    },
    {
      "text": "Y sí, bueno, eso es como retomando lo que dijiste y en cuanto a ya me perdí, no me acuerdo cuál era la otra cosa que iba a decir, pero, pero si, o sea, zona tres ha estado apostándole mucho, mucho a eso y he visto que nosotros Zweitausendein, si bien, como bien lo mencionas, hemos estado bien ocupados, algo que me hizo como entender fue una reunión que tuvimos en la mañana, porque por este cierre de año creo que todos estamos iguales, que queremos cerrar año, queremos cerrar actividades y tenemos como muchas operaciones que hacer.",
      "speaker_name": null,
      "start_time": 1266.948
    },
    {
      "text": "Pero en una reunión que tuvimos en la mañana nos platicaba esta persona, si yo los he visto lo que han estado haciendo, pero me hizo ver que en lo personal yo ya no he estado tan activa en twitter o tan activa como en los inicios de zona tres.",
      "speaker_name": null,
      "start_time": 1298.97
    },
    {
      "text": "¿O sea, recuerdo perfectamente que cuando recién empezamos estábamos muy motivados por conectar por la comunidad y no es que ya no sea así, ojo, no?",
      "speaker_name": null,
      "start_time": 1314.846
    },
    {
      "text": "Pero te das cuenta que conforme vas creciendo o vas avanzando en el camino, llegan como más oportunidades que es el momento de tomarlas y te consume más tiempo.",
      "speaker_name": null,
      "start_time": 1324.27
    },
    {
      "text": "Entonces sí hemos estado haciendo un chorro de cosas, pero ahora lo que queremos es como volver a esos inicios en donde estábamos en nuestro elemento, el poder ser esta comunidad de comunidades, esta red o formar parte de esta red que se llama web.",
      "speaker_name": null,
      "start_time": 1334.798
    },
    {
      "text": "Y nos da muchísimo gusto estar aquí en este espacio contigo porque es como el parteaguas del nuevo comienzo para nosotros.",
      "speaker_name": null,
      "start_time": 1351.11
    },
    {
      "text": "Así que pues era eso lo que quería como comentar.",
      "speaker_name": null,
      "start_time": 1357.862
    },
    {
      "text": "Mira, ahí me exigo también un poquito.",
      "speaker_name": null,
      "start_time": 1361.102
    },
    {
      "text": "Quisiera platicarles como los datos reales que tenemos.",
      "speaker_name": null,
      "start_time": 1364.72
    },
    {
      "text": "O sea, una cosa que menciona Cristina es la comunidad y todos los proyectos cripto sin excepción, necesitan una comunidad.",
      "speaker_name": null,
      "start_time": 1368.672
    },
    {
      "text": "Hasta el memecoin, hasta la shitcoin, hasta el proyecto más top necesita comunidad y eso lo vemos en todos lados.",
      "speaker_name": null,
      "start_time": 1377.048
    },
    {
      "text": "¿Entonces, qué es lo que buscamos con esto de Zona tres?",
      "speaker_name": null,
      "start_time": 1385.16
    },
    {
      "text": "Tener como una casa donde los emprendedores vengan y aquí estén todas las comunidades.",
      "speaker_name": null,
      "start_time": 1388.72
    },
    {
      "text": "Mira, aquí está la comunidad de Mexi, aquí está la comunidad de tal, de Solanito, de Tal.",
      "speaker_name": null,
      "start_time": 1393.58
    },
    {
      "text": "Conecta con ellos.",
      "speaker_name": null,
      "start_time": 1397.916
    },
    {
      "text": "O sea, lo que nosotros queremos tener es un buen espacio para que buenas startups salgan.",
      "speaker_name": null,
      "start_time": 1398.916
    },
    {
      "text": "Y ahí, por ejemplo, con estas ediciones que hemos hecho así bien en específico con el ecosistema de ICP, de Internet Computer, creo que ya hemos posicionado cerca de $300000 en el año, digo, como $300000 en el año que van en proyectos que han estado en Colombia, que son proyectos que algunos están en México.",
      "speaker_name": null,
      "start_time": 1404.396
    },
    {
      "text": "Tenemos ahí algunos proyectos en pie que quieren empezar a construir gente, por ejemplo, nuestros amigos de Cairo Research, nuestros amigos de Chipi pay, amigos de capa.",
      "speaker_name": null,
      "start_time": 1424.062
    },
    {
      "text": "O sea, proyectos que nacen de comunidades y que muchas veces dentro de las comunidades el desarrollador conecta con el que es muy bueno emprendiendo, armando un pequeño equipo, ÿ, buscan cómo aprender a desarrollar esa idea que tienen en mente o ese modelo de negocio que buscan desarrollar.",
      "speaker_name": null,
      "start_time": 1434.598
    },
    {
      "text": "Y queremos ser ese espacio donde esas personas que se conocen en una comunidad digan ah, quiero seguir emprendiendo en comunidad y ser esa opción fácil en la cual solamente te tengas que registrar, meterte un discord y empezar a conectar con mentores quien te puedan echar la mano y lanzar tus productos.",
      "speaker_name": null,
      "start_time": 1453.124
    },
    {
      "text": "O sea, esos son los datos que tenemos ahorita.",
      "speaker_name": null,
      "start_time": 1471.844
    },
    {
      "text": "De hecho, en el último showroom, que es donde mostramos como las aplicaciones que salen, tuvimos nueve proyectos que salieron en Mainnet en estos últimos tres meses y ya pues ellos una vez que terminan, aplican por su grant y ya tienen su propia historia ellos por su cuenta.",
      "speaker_name": null,
      "start_time": 1474.988
    },
    {
      "text": "Y también de cierta manera hasta para nosotros es reconfortante ver cómo los proyectos se emocionan, cómo estas personas que fundan estos pequeños o grandes proyectos tienen como esa ilusión.",
      "speaker_name": null,
      "start_time": 1491.548
    },
    {
      "text": "Empezaron sin nada y terminan ya con un MVP, con un producto, con algo de ellos y ver cómo van y aplican a un grant, ver cómo a veces se los aprueban o a veces no, porque no todo es verde o miel sobre hojuelas en este ecosistema, pero ver cómo independientemente de lo bueno o lo malo se aprende.",
      "speaker_name": null,
      "start_time": 1503.176
    },
    {
      "text": "Creo que es lo que poco a poco nos va a hacer avanzar como región.",
      "speaker_name": null,
      "start_time": 1521.968
    },
    {
      "text": "Y como bien decía Cristina, pues es el reto que que tenemos nosotros en puerta.",
      "speaker_name": null,
      "start_time": 1526.536
    },
    {
      "text": "No, no, definitivamente.",
      "speaker_name": null,
      "start_time": 1530.78
    },
    {
      "text": "Como dices, este año $300000, lo que viene en el futuro, me imagino que también va a haber programa de incentivos.",
      "speaker_name": null,
      "start_time": 1534.66
    },
    {
      "text": "Ya nos platicarán.",
      "speaker_name": null,
      "start_time": 1542.484
    },
    {
      "text": "Pero cuéntenme un poquito más de este año.",
      "speaker_name": null,
      "start_time": 1543.284
    },
    {
      "text": "¿Cómo fue el proceso?",
      "speaker_name": null,
      "start_time": 1547.46
    },
    {
      "text": "¿Cuántos, cuántos proyectos?",
      "speaker_name": null,
      "start_time": 1548.692
    },
    {
      "text": "¿Como decías, ya hay tres en Mainnet, pero Ÿousand que sigue, no?",
      "speaker_name": null,
      "start_time": 1552.876
    },
    {
      "text": "¿Que esa gente, cómo la ves?",
      "speaker_name": null,
      "start_time": 1557.098
    },
    {
      "text": "O sea, el grupo de personas que entraron este año a los programas que ustedes están optimizando.",
      "speaker_name": null,
      "start_time": 1559.506
    },
    {
      "text": "No sé, no sé qué nos puedes contar de ellos.",
      "speaker_name": null,
      "start_time": 1567.97
    },
    {
      "text": "No sé, Cristina, si le quieres dar o cómo le hacemos.",
      "speaker_name": null,
      "start_time": 1571.93
    },
    {
      "text": "No, o sea, si quieres sumar.",
      "speaker_name": null,
      "start_time": 1575.61
    },
    {
      "text": "Yo lo que bueno, lo que he pensado últimamente es que si bien nos dimos cuenta que este año muchos ecosistemas apostaron, no apostaron por proyectos y en su mayoría las personas que pedían grants, llámese el ecosistema que sea, el apellido que sea del ecosistema.",
      "speaker_name": null,
      "start_time": 1577.066
    },
    {
      "text": "El problema que yo vi fue que pedir un grant, construían, se acababa y ya no sabían qué más hacer.",
      "speaker_name": null,
      "start_time": 1600.47
    },
    {
      "text": "¿O sea, eso es un problema, es un bloquer bastante grande porque están perdidos, porque no saben qué más construir, se acaba el dinero y ahora qué hago?",
      "speaker_name": null,
      "start_time": 1608.64
    },
    {
      "text": "Y lo que nosotros buscamos para este siguiente año es apoyar a todos estos proyectos, pero desde cero, que sean proyectos con construcción orgánica, que realmente aporten valor a la región o al ecosistema, no un proyecto que nada más llegue por pedir dinero y ya, porque nos dimos cuenta y no nomás acá, sino en todo web que hubo muchos proyectos que por eso se quedan en el camino, porque están perdidos desde un inicio.",
      "speaker_name": null,
      "start_time": 1618
    },
    {
      "text": "Y ese es el valor de estos trayectos de incubación que se traen ahora con Internet Computer.",
      "speaker_name": null,
      "start_time": 1645.308
    },
    {
      "text": "Eso era lo que yo quería como aportar.",
      "speaker_name": null,
      "start_time": 1649.996
    },
    {
      "text": "Si quieres darle, cristian.",
      "speaker_name": null,
      "start_time": 1652.34
    },
    {
      "text": "Sí, mira, uno de los retos que tenemos como muy internalizados en este 2025 es cómo invitamos a más gente que no esté en el ecosistema web.",
      "speaker_name": null,
      "start_time": 1654.42
    },
    {
      "text": "O sea, ya.",
      "speaker_name": null,
      "start_time": 1663.95
    },
    {
      "text": "¿Y no por desmeritar, no?",
      "speaker_name": null,
      "start_time": 1665.238
    },
    {
      "text": "Sino porque tenemos que atraer ideas, tenemos que traer emprendedores que no necesariamente estén en este ecosistema.",
      "speaker_name": null,
      "start_time": 1666.582
    },
    {
      "text": "O sea, algo que hemos empezado a armar y es una relación que esperamos que florezca en este 2025, es que estamos como muy cercanos con el gobierno de Zapopan.",
      "speaker_name": null,
      "start_time": 1674.614
    },
    {
      "text": "Ahí tenemos buena relación con el, con quien lidera el programa de retos zapopan incubación más grande de América Latina.",
      "speaker_name": null,
      "start_time": 1684.246
    },
    {
      "text": "Entonces, ahí lo que buscamos es hacer una buena mancuerna de emprendimiento y lograr los primeros emprendimientos web que vengan 100 % de una comunidad que no es 100 % web, sino que es una incubadora local que tiene sus alianzas, que participa con Talentland, que participa con IBM, con muchas otras empresas tecnológicas.",
      "speaker_name": null,
      "start_time": 1692.35
    },
    {
      "text": "¿Y siento que lo que buscamos es poner de cierta manera web en el mapa, no?",
      "speaker_name": null,
      "start_time": 1712.83
    },
    {
      "text": "Porque tú vas, por ejemplo, hemos hablado con la incubadora de la Nahuac en Yucatán, hemos tenido la oportunidad de hablar con la incubadora del Tec de Monterrey en Guadalajara y no ubican de qué estamos hablando.",
      "speaker_name": null,
      "start_time": 1718.222
    },
    {
      "text": "O sea, no ubican ni web, no ubican blockchain, no ubican los términos que para nosotros son muy coloquiales.",
      "speaker_name": null,
      "start_time": 1729.918
    },
    {
      "text": "Entonces, mucho de lo que queremos resolver este año es cómo conectamos al menos con los Ÿousand actores importantes en México y hacerles notar que web también es una categoría de los proyectos que pueden emprender.",
      "speaker_name": null,
      "start_time": 1737.246
    },
    {
      "text": "Y si con este tipo de eventos, con la gente de Zapopan, con la gente de la Nahua o quien se llame, podemos empezar a posicionar eso y que eso llame la curiosidad y que la curiosidad atraiga emprendedores y que esos emprendedores empiecen a hacer cosas es de cero, pero alguien lo tiene que hacer.",
      "speaker_name": null,
      "start_time": 1749.964
    },
    {
      "text": "O sea, no podemos esperar que solamente por poner dinero en el ecosistema y por tener un sitio donde haya documentación vayan a salir startups o vayan a salir proyectos.",
      "speaker_name": null,
      "start_time": 1769.102
    },
    {
      "text": "Tenemos que ir a buscar dónde están esos emprendedores y conectarlos con los desarrolladores que están aquí para que nazcan buenos proyectos.",
      "speaker_name": null,
      "start_time": 1778.894
    },
    {
      "text": "Y eso es algo de lo que queremos hacer.",
      "speaker_name": null,
      "start_time": 1786.974
    },
    {
      "text": "¿O sea, es una meta muy ambiciosa, pero poco a poco estamos dando pasos firmes, pero seguros, no?",
      "speaker_name": null,
      "start_time": 1789.23
    },
    {
      "text": "Y casos de éxito creo que son súper importantes y ustedes ya tienen experiencia con varios emprendedores, varios proyectos.",
      "speaker_name": null,
      "start_time": 1796.37
    },
    {
      "text": "Veo acá abajo, por ejemplo, a Claudio, el caso de Metapool con Claudio de una un proyecto que salió de gente latina que está ahorita rompiéndola, dando pláticas en todos lados.",
      "speaker_name": null,
      "start_time": 1803.618
    },
    {
      "text": "Ver más de eso creo que es súper importante y como tú dices, tiene que llevar un proceso, tiene que llevar una guía.",
      "speaker_name": null,
      "start_time": 1816.898
    },
    {
      "text": "Gente que ya tienen este ecosistema tiene que tratar de hacerle más sencilla la vida a alguien que viene totalmente nuevo, como tú dices, no esos grupos de desarrolladores que nunca han visto temas web, tres que son súper técnicos.",
      "speaker_name": null,
      "start_time": 1822.94
    },
    {
      "text": "Poco a poco también acá en Monterrey, por ejemplo, nos hemos ido acercando, pero ha sido complicado jalarlos y creo que así con este tipo de programas y proyectos es más fácil jalar a alguien que viene terminando la universidad o probablemente hasta alguien que tenga un trabajo estable, que le quiera dedicar algo de tiempo a esa tecnología.",
      "speaker_name": null,
      "start_time": 1837.524
    },
    {
      "text": "Pero si no es tan sencillo como tú dices, o sea, no es nada más dar lana.",
      "speaker_name": null,
      "start_time": 1858.182
    },
    {
      "text": "¿El tema de medición de impacto también es súper importante y alguien ahí que esté guiando creo que también ha sido ha sido clave para muchos iniciativas que me ha tocado ver ahora que me metí en los últimos años a ver cómo funciona gitcoin, cómo funciona funciona give, cómo funcionan algunas Daos que están repartiendo dinero, etc.",
      "speaker_name": null,
      "start_time": 1863.47
    },
    {
      "text": "Etc.",
      "speaker_name": null,
      "start_time": 1879.804
    },
    {
      "text": "Cuéntame un poquito de ICP, cuéntame un poquito de lo que buscan para este 2025, qué programas vienen?",
      "speaker_name": null,
      "start_time": 1880.87
    },
    {
      "text": "Sé que tienen actividades de cierre de año súper interesantes.",
      "speaker_name": null,
      "start_time": 1888.734
    },
    {
      "text": "No sé si también nos quieran platicar un poquito de eso, pero me interesa mucho el tema de ICP.",
      "speaker_name": null,
      "start_time": 1891.422
    },
    {
      "text": "Por ahí yo lo he estado utilizando mucho últimamente porque salió el proyecto de Bairo, sacó a los plebes y yo no sabía que se manejaba, que podías manejar un tema con Bitcoin con una integración así muy sencilla.",
      "speaker_name": null,
      "start_time": 1897.27
    },
    {
      "text": "Ya estoy por ahí subastando y poniendo ofertas en algunos de los tokens porque también se me hace interesante ese modelo donde con ICP puedes trabajar con Bitcoin y otras redes.",
      "speaker_name": null,
      "start_time": 1917.502
    },
    {
      "text": "Este, pero me ha gustado mucho, la verdad, últimamente estar estar moviéndole y picándole un poquito más botones.",
      "speaker_name": null,
      "start_time": 1927.214
    },
    {
      "text": "¿Cómo ven ustedes este ecosistema y qué viene para para ahora, para el siguiente?",
      "speaker_name": null,
      "start_time": 1933.334
    },
    {
      "text": "Yo ahorita le voy a dejar la espacio a Cristina, porque ahí junto con Claudio, ellos llevan como parte la Organización del Hub de México.",
      "speaker_name": null,
      "start_time": 1937.87
    },
    {
      "text": "Yo no las veo como el tema de los proyectos, pero así a bote pronto mucho de lo que se hace en ICP es como buscar esa innovación.",
      "speaker_name": null,
      "start_time": 1944.566
    },
    {
      "text": "Quienes o ya tengan un proyecto construido con alguna otra Chain o quienes vengan de cero y les damos toda la mentoría para que puedan desplegar sus proyectos en ICP.",
      "speaker_name": null,
      "start_time": 1954.43
    },
    {
      "text": "Ÿ y sí, claro, un ejemplo muy puntual es Bairo.",
      "speaker_name": null,
      "start_time": 1963.534
    },
    {
      "text": "Bairo tenía como un proyecto que lanzar en la red de icp y Bairos para nosotros también fue una joyita.",
      "speaker_name": null,
      "start_time": 1966.548
    },
    {
      "text": "Bairo en Byron encontramos una persona que nos ha apoyado bastante, que ha canalizado a mucha comunidad hacia conocer ICP y conectar con la tecnología de ICP para empezar a emprender.",
      "speaker_name": null,
      "start_time": 1973.18
    },
    {
      "text": "Y justamente creo que hemos hecho una muy buena mancuerna zweitausendein en cómo atraer startups, atraer también desarrolladores y que encuentran acá una tecnología cuantimenos más sencilla para lanzar productos.",
      "speaker_name": null,
      "start_time": 1986.54
    },
    {
      "text": "¿Ahí creo que Cristina es quien debe llevar la batuta acá.",
      "speaker_name": null,
      "start_time": 2000.626
    },
    {
      "text": "No?",
      "speaker_name": null,
      "start_time": 2007.25
    },
    {
      "text": "Pues todos, todos estamos en este mismo barco y cada quien desde su área hace lo mejor que puede para lograr los resultados esperados.",
      "speaker_name": null,
      "start_time": 2007.714
    },
    {
      "text": "Es cierto lo que dice Cristian, o sea, así como Bairo, Ÿousand otras figuras que nos han permitido tener como más visibilidad de estos proyectos que están haciendo un cambio, que están haciendo una propuesta de valor al ecosistema o los ecosistemas en su defecto.",
      "speaker_name": null,
      "start_time": 2016.09
    },
    {
      "text": "¿Y gracias a ello podemos ser como nos permite ser este habilitador de espacios en donde sabes que aquí está también esta tecnología, puedes venir, puedes utilizarla y puedes como ÿ crecer o impulsarte, no?",
      "speaker_name": null,
      "start_time": 2034.72
    },
    {
      "text": "Bairo ha sido pieza fundamental y es lo que buscamos, como estas piezas que nos van a permitir llegar a más proyectos, proyectos que no tienen visibilidad de lo que hace acá, lo que se hace acá, perdón.",
      "speaker_name": null,
      "start_time": 2049.126
    },
    {
      "text": "Y esto tiene mucho que ver con lo que menciona Cristian, la visión que tenemos para el siguiente año es precisamente eso.",
      "speaker_name": null,
      "start_time": 2062.342
    },
    {
      "text": "¿Creo que desde el 2021, y yo hablo mucho ese año porque es cuando yo entré, estoy segura que desde años atrás ya hay mucha gente, no?",
      "speaker_name": null,
      "start_time": 2068.622
    },
    {
      "text": "Pero en esa época todo era como verde, no había realmente nada, no había mucho que pudieras hacer y sobre todo no había estos espacios que te permitieran conocer demás ecosistemas.",
      "speaker_name": null,
      "start_time": 2075.67
    },
    {
      "text": "Entonces poco a poco con los años, los meses, han nacido muchísimas comunidades, así como han nacido muchísimos proyectos y creo que en este punto ya es momento de ver a otros horizontes.",
      "speaker_name": null,
      "start_time": 2088.934
    },
    {
      "text": "Y esa es la clave, o sea, el poder llegar a estas personas de, vamos a decirle, ya no me gusta hablar así ni decir el término, pero lo voy a hacer para mostrar el punto que quiero, pues al que quiero llegar y es poder llegar a las personas web, estas personas que están en este desarrollo tecnológico tradicional, que no tienen ni conocimiento de que puedes hacer muchísimas cosas acá en web o con blockchain.",
      "speaker_name": null,
      "start_time": 2101.83
    },
    {
      "text": "Entonces ahí creo que es la clave y es en lo que vamos a apostar el siguiente año como tecnología.",
      "speaker_name": null,
      "start_time": 2131.174
    },
    {
      "text": "Y hablando de todo esto que traemos con ICP, seguimos impulsando mucho el desarrollo de startups con los trayectos de incubación que Consona tres se trae.",
      "speaker_name": null,
      "start_time": 2138.822
    },
    {
      "text": "Entonces eso nos vamos a enfocar.",
      "speaker_name": null,
      "start_time": 2149.822
    },
    {
      "text": "Proyectos que decidan integrar ICP en su tecnología, proyectos Ÿousand que decidan iniciar el desarrollo de un emprendimiento y proyectos que quieran traer o que quieran venirse a este lado del charco llamado web.",
      "speaker_name": null,
      "start_time": 2152.038
    },
    {
      "text": "Entonces traemos ahí muchos planes, como lo mencioné al inicio, nosotros planeamos, pero siempre en web pasan muchas cosas y esperemos que estos planes por lo menos duren estos seis meses del siguiente año y que no pase un caos como el del 2022 con Terra Luna, que a todos nos pegó.",
      "speaker_name": null,
      "start_time": 2167.556
    },
    {
      "text": "Ese fue como el año fatídico, creo, para todos, ÿ.",
      "speaker_name": null,
      "start_time": 2184.988
    },
    {
      "text": "Pero de lo malo nace lo bonito.",
      "speaker_name": null,
      "start_time": 2187.676
    },
    {
      "text": "¿Y ahí es cuando decidimos iniciar este proyecto y esta aventura juntos, Cristian y yo, que estamos pues aquí contentos, no?",
      "speaker_name": null,
      "start_time": 2189.482
    },
    {
      "text": "¿Ya 2024 para finalizar y ahora 2025.",
      "speaker_name": null,
      "start_time": 2196.562
    },
    {
      "text": "O sea, es algo bien padre de poder ver hacia atrás todo lo que hemos hecho y creo que va para todos nosotros, no?",
      "speaker_name": null,
      "start_time": 2199.388
    },
    {
      "text": "El poder ver dónde estamos ahorita y todo lo que hemos hecho, lo que hemos hecho atrás.",
      "speaker_name": null,
      "start_time": 2205.738
    },
    {
      "text": "Aquí acabo de ver que ya subió Bairo, hablando de la estrella, de la.",
      "speaker_name": null,
      "start_time": 2210.842
    },
    {
      "text": "Persona que ya hablamos mucho de Bairo.",
      "speaker_name": null,
      "start_time": 2214.994
    },
    {
      "text": "Ya te perdiste los elogios, amigo.",
      "speaker_name": null,
      "start_time": 2216.914
    },
    {
      "text": "Ya, bueno, pero es eso, o sea, eso es lo que lo que nosotros vamos a estar haciendo el siguiente año.",
      "speaker_name": null,
      "start_time": 2218.876
    },
    {
      "text": "Gracias, Cristina.",
      "speaker_name": null,
      "start_time": 2225.268
    },
    {
      "text": "Dijeran regaña en público y felicita en privado.",
      "speaker_name": null,
      "start_time": 2226.452
    },
    {
      "text": "¿Cómo era?",
      "speaker_name": null,
      "start_time": 2229.364
    },
    {
      "text": "Algo así, no.",
      "speaker_name": null,
      "start_time": 2229.788
    },
    {
      "text": "No, pero sí subió el buen Bairo.",
      "speaker_name": null,
      "start_time": 2233.34
    },
    {
      "text": "¿Cómo andas, Bairo?",
      "speaker_name": null,
      "start_time": 2235.316
    },
    {
      "text": "Por cierto, la oferta que está ahorita vigente es mía.",
      "speaker_name": null,
      "start_time": 2236.196
    },
    {
      "text": "Quiero, quiero ese perrito pirata que está por ahí.",
      "speaker_name": null,
      "start_time": 2240.124
    },
    {
      "text": "¿Zweitausendein, qué onda?",
      "speaker_name": null,
      "start_time": 2243.74
    },
    {
      "text": "¿Cómo anda?",
      "speaker_name": null,
      "start_time": 2244.186
    },
    {
      "text": "Qué rico.",
      "speaker_name": null,
      "start_time": 2244.77
    },
    {
      "text": "Nada, viejo, nada más pasando a saludar.",
      "speaker_name": null,
      "start_time": 2245.722
    },
    {
      "text": "Dijeron que estaban hablando bien de mí y no me la creí, güey.",
      "speaker_name": null,
      "start_time": 2247.754
    },
    {
      "text": "¿Este, nada más paso a confirmar, hacer un screen, un recorder de todo esto para cuando me quieran regañar, decirles mira, güey, tú dijiste en público que me querías mucho y ese tipo de cosas, no?",
      "speaker_name": null,
      "start_time": 2250.706
    },
    {
      "text": "Pues nada, viejo, es muy feliz poder colaborar con toda esta banda, Cristina, Cristian, toda la banda aquí presente, Diana, este, Jorge, ya no sé quién más está por aquí.",
      "speaker_name": null,
      "start_time": 2263.426
    },
    {
      "text": "Este, es un gusto poder incentivar ahí el uso de ICP.",
      "speaker_name": null,
      "start_time": 2275.65
    },
    {
      "text": "Vamos a ver cómo va funcionando este.",
      "speaker_name": null,
      "start_time": 2280.77
    },
    {
      "text": "Tema y pues ya saben, ya se la saben.",
      "speaker_name": null,
      "start_time": 2282.498
    },
    {
      "text": "Si tiene un proyecto o algo que estén haciendo, mándenos un bien, escriban un WhatsApp y por qué no vamos viendo a ver qué se puede estar cocinando.",
      "speaker_name": null,
      "start_time": 2284.874
    },
    {
      "text": "Tal cual, tal cual, amigos.",
      "speaker_name": null,
      "start_time": 2292.89
    },
    {
      "text": "¿Oigan, qué tipo de proyectos se necesita para comenzar?",
      "speaker_name": null,
      "start_time": 2296.46
    },
    {
      "text": "Veo a muchas personas por acá que tienen proyectos ya desarrollados, muchos con ya muchos meses, otros alguna, a lo mejor con alguna que otra idea nada más, pero no muy clara, que no tienen un equipo, pero quisieran de repente participar en una de estas iniciativas para ver si les ayudan o pueden conectar con alguien.",
      "speaker_name": null,
      "start_time": 2300.532
    },
    {
      "text": "¿Qué es lo que se busca?",
      "speaker_name": null,
      "start_time": 2321.22
    },
    {
      "text": "Obviamente hablábamos hace rato y creo que yo, que es muy importante buscar a romperla, buscar hacer empresas que resuelvan problemas, que generen mucho valor, y eso, por supuesto, pues mucho valor también para la empresa.",
      "speaker_name": null,
      "start_time": 2322.228
    },
    {
      "text": "¿Pero desde cuándo puede uno empezar a participar y acercarse con la zona tres?",
      "speaker_name": null,
      "start_time": 2337.992
    },
    {
      "text": "Fíjate que esa es una buena pregunta, Mexi.",
      "speaker_name": null,
      "start_time": 2344.84
    },
    {
      "text": "Normalmente los emprendimientos que inician [sos/eos] no sé si alguno por acá habrá emprendido, independientemente de web, cuando emprendes en tecnología siempre es la persona que le sabe al negocio y la persona que es técnica.",
      "speaker_name": null,
      "start_time": 2347.36
    },
    {
      "text": "¿Normalmente es lo mínimo con lo que puedes emprender, no?",
      "speaker_name": null,
      "start_time": 2360.198
    },
    {
      "text": "El que le sabe los fierros y el que le sabe el negocio.",
      "speaker_name": null,
      "start_time": 2363.766
    },
    {
      "text": "¿Ya de ahí, dependiendo el funding que tengas o las amistades o los perfiles, ya tú te acomodarás y ya podrás ir viendo el que se va a encargar de marketing, el que se va a encargar de los dineros, pero normalmente es el que no, es el técnico y el técnico, y ahí se van repartiendo, no?",
      "speaker_name": null,
      "start_time": 2366.342
    },
    {
      "text": "Entonces, lo primero con lo que podemos iniciar a emprender uno es al menos tener una idea de qué queremos hacer o tener de perdida la iniciativa de hacerlo.",
      "speaker_name": null,
      "start_time": 2383.022
    },
    {
      "text": "¿Y dentro de qué cosas se pueden empezar a emprender desde cero?",
      "speaker_name": null,
      "start_time": 2393.054
    },
    {
      "text": "Pues en estas ediciones que hemos hecho con ICP, que esperamos también en el 2025 abrirnos a otras ediciones Ÿousand, lo que normalmente vemos es qué potencial tiene esa idea con blockchain.",
      "speaker_name": null,
      "start_time": 2396.726
    },
    {
      "text": "Porque lo primero es que no todo se puede hacer aquí.",
      "speaker_name": null,
      "start_time": 2409.404
    },
    {
      "text": "O sea, también el pensar que cualquier proyecto que tú pienses se puede lanzar con las sí virtudes, pero también los puntos negativos que tiene lanzar aplicaciones en blockchain.",
      "speaker_name": null,
      "start_time": 2412.044
    },
    {
      "text": "Primero hay que ver si eso es posible.",
      "speaker_name": null,
      "start_time": 2422.916
    },
    {
      "text": "Después de ello, pues sí es importante contar con que esa persona técnica que esté contigo tenga la intención de aprender cosas nuevas, porque estoy seguro que estas tecnologías que vemos no se ven en la universidad o no se ven muchas veces en el trabajo donde uno labora.",
      "speaker_name": null,
      "start_time": 2425.1
    },
    {
      "text": "Entonces, ahí es donde también tenemos esos espacios para formar a estos desarrolladores.",
      "speaker_name": null,
      "start_time": 2439.966
    },
    {
      "text": "Estamos próximos a lanzar por ahí un programa de internado para gente que si quiera profesionalizar, al menos en estas tecnologías con ICP, para hacerles todo más sencillo a estos equipos que tienen a su [sos/eos] co founder técnico, que puedan formarse en la tecnología o en su equipo de desarrolladores.",
      "speaker_name": null,
      "start_time": 2444.678
    },
    {
      "text": "Y realmente lo que buscamos con emprendimientos que parten desde cero, es más tener una idea inicial clara que al final ni siquiera esa va a ser la idea final.",
      "speaker_name": null,
      "start_time": 2461.732
    },
    {
      "text": "O sea, siempre estamos en un proceso de iteración, pero lo que sí, la disposición, el emprender lleva tiempo.",
      "speaker_name": null,
      "start_time": 2471.076
    },
    {
      "text": "El emprender a veces es también tener esa tolerancia a la frustración, tener claro que lo que estamos resolviendo es un problema y no casarnos con una solución.",
      "speaker_name": null,
      "start_time": 2478.428
    },
    {
      "text": "Y es muchas veces tener como habilidades blandas.",
      "speaker_name": null,
      "start_time": 2488.22
    },
    {
      "text": "No solamente es ser la persona más pro o la pistola en el desarrollo, sino también tener la capacidad de comunicarse, de tener la capacidad de relacionarse, tener esa capacidad también de, oye, me equivoqué, no pasa nada, todos nos equivocamos, le damos por otro lado.",
      "speaker_name": null,
      "start_time": 2491.076
    },
    {
      "text": "Y creo que son habilidades que poco a poco se van forjando y que justamente como decía Cristina, muchas veces si no tenemos esas habilidades toca crearlas y al menos queremos tener el espacio donde la gente la pueda crear en comunidad.",
      "speaker_name": null,
      "start_time": 2508.1
    },
    {
      "text": "Si un equipo la regó, oigan, el networking de cómo este equipo pues no le fue tan bien, pero ya aprendimos todos cómo no se hace.",
      "speaker_name": null,
      "start_time": 2521.318
    },
    {
      "text": "Qué bonito sería que llegara el punto en que hubiera muchos fracasos en el ecosistema latino, pero también que de esos fracasos motiváramos a hacer muy buenos emprendimientos también.",
      "speaker_name": null,
      "start_time": 2528.454
    },
    {
      "text": "Y creo que para allá vamos.",
      "speaker_name": null,
      "start_time": 2538.29
    },
    {
      "text": "O sea, yo lo veo así como a lo macro y veo como que poco a poco todas las comunidades van a empezar a lanzar productos.",
      "speaker_name": null,
      "start_time": 2539.514
    },
    {
      "text": "¿O sea, todos en algún momento nos vamos a motivar y vamos a decir, saben qué?",
      "speaker_name": null,
      "start_time": 2548.61
    },
    {
      "text": "Yo también me voy a aventar, le voy a meterme al emprendimiento, ya vi cómo funcionan los grants, ya vi que hay espacios donde me pueden ayudar, me animo, me aviento.",
      "speaker_name": null,
      "start_time": 2552.498
    },
    {
      "text": "Y algunos van a fracasar, algunos estarán bien, pero vamos a ir creando poco a poco esa comunidad hispana de gente que estamos participando en el emprendimiento, que sus comunidades van a apoyar, que la gente que lograron conectar se van a convertir en muy buenas alianzas o muy buenos contactos y poco a poco vamos a poder crear como ese ecosistema de emprendimiento.",
      "speaker_name": null,
      "start_time": 2561.85
    },
    {
      "text": "Entonces yo así tal cual como ese lado.",
      "speaker_name": null,
      "start_time": 2584.09
    },
    {
      "text": "No.",
      "speaker_name": null,
      "start_time": 2588.108
    },
    {
      "text": "No, yo creo que falta muchísimo.",
      "speaker_name": null,
      "start_time": 2590.86
    },
    {
      "text": "De acuerdo.",
      "speaker_name": null,
      "start_time": 2593.02
    },
    {
      "text": "O sea, sí falta gente que tenga experiencia.",
      "speaker_name": null,
      "start_time": 2593.54
    },
    {
      "text": "O sea, creo que existe, ya no hay mucha, pero que la tengamos aquí cerca, aquí en Monterrey hay pocos que han levantado rondas así de capital para un proyecto de web tres, no, a lo mejor hay mucho emprendedor web dos, hay mucho emprendedor de otro tipo, pero web ÿousand.",
      "speaker_name": null,
      "start_time": 2595.532
    },
    {
      "text": "O sea, yo, por ejemplo, en lo personal me encantaría y estoy buscando activamente co founders y proyectos en los cuales me pueda sumar para ir a esos emprendedores, a esos, este, fondos de riesgo, de family offices, este, o sea, ese proceso de conseguir lana y de vender tu idea de tener las habilidades blandas, como tú dices, para convencer a la gente que te dé un chingo de lana, no es sencillo.",
      "speaker_name": null,
      "start_time": 2613.556
    },
    {
      "text": "¿Y creo que hay, y no creo, estoy viendo que hay un chorro aprendizaje buscando ese tema, no?",
      "speaker_name": null,
      "start_time": 2640.114
    },
    {
      "text": "¿Empezó mucha gente, como tú dices, empieza con grants, etc.",
      "speaker_name": null,
      "start_time": 2648.854
    },
    {
      "text": "Pero en algún punto tiene que tener una evaluación grande para que esto tenga capital para contratar gente y en realidad empezar a hacer algo que resuelva un problema para muchos, no?",
      "speaker_name": null,
      "start_time": 2651.478
    },
    {
      "text": "Pero si faltan esos casos de éxito y si falta esa guía y que haya programas que desarrollen a esas personas, sean exitosas o no, creo que suma muchísimo para que los demás nos codiemos con ellos y aprendamos eso y podamos también jalar a otras personas para que hagan lo mismo.",
      "speaker_name": null,
      "start_time": 2662.23
    },
    {
      "text": "¿Y qué chingón que este año vienen con más fuerza, que también por ahí con gusto hemos estado platicando y sigamos platicando cómo los ayudó y cómo podemos ayudar a difundir todos estos proyectos y que la gente conozca y que se anime y que en realidad cumplan los métricos, porque todo el mundo pide métricos, no?",
      "speaker_name": null,
      "start_time": 2678.378
    },
    {
      "text": "Todo el mundo, cuando hay lana hay métricas.",
      "speaker_name": null,
      "start_time": 2697.852
    },
    {
      "text": "Entonces, hay que buscar que la raza se apunte de una u otra forma.",
      "speaker_name": null,
      "start_time": 2699.396
    },
    {
      "text": "Y creo que con espacios así donde platicamos de estos temas, pero con otro tipo de iniciativas como las que ustedes están planeando, creo que es muy importante verlo.",
      "speaker_name": null,
      "start_time": 2703.66
    },
    {
      "text": "¿Cuándo empieza el programa?",
      "speaker_name": null,
      "start_time": 2715.22
    },
    {
      "text": "¿Qué puede esperar la gente para este fin de año y lo que viene?",
      "speaker_name": null,
      "start_time": 2717.004
    },
    {
      "text": "¿Cómo podemos empezar a interactuar con la Zona tres y apoyar también esta iniciativa?",
      "speaker_name": null,
      "start_time": 2721.39
    },
    {
      "text": "No quisiera pasar, dejar el espacio para decirte algo ahí, que tienen mucha razón en el tema de los grants.",
      "speaker_name": null,
      "start_time": 2727.87
    },
    {
      "text": "Muchas personas como que no alcanzan a dimensionar qué es un espacio de grants.",
      "speaker_name": null,
      "start_time": 2734.87
    },
    {
      "text": "O sea, nos toca también ver proyectos, escuchar propuestas que aplican a grants y de cierta forma hacer como un primer filtro para los proyectos que pasan, en este caso a Dfiniti para ser aprobados.",
      "speaker_name": null,
      "start_time": 2739.758
    },
    {
      "text": "1.",
      "speaker_name": null,
      "start_time": 2751.752
    },
    {
      "text": "Grant no es un funding para que vivas, para que con ese te vayas a mantener.",
      "speaker_name": null,
      "start_time": 2753.088
    },
    {
      "text": "Un grant es como un apoyo estratégico que un ecosistema brinda a un equipo que va a traer valor y adopción al ecosistema.",
      "speaker_name": null,
      "start_time": 2759.472
    },
    {
      "text": "Entonces, así como tú lo mencionas, Mexi, no deberíamos de estar pensando en cómo voy a obtener $1 millón.",
      "speaker_name": null,
      "start_time": 2768.584
    },
    {
      "text": "¿O sea, yo como lo veo es paso número uno, cómo formo mi equipo?",
      "speaker_name": null,
      "start_time": 2774.546
    },
    {
      "text": "¿Cómo creo una propuesta con una o dos personas que estén igual de locos que yo y nos proponemos hacer algo?",
      "speaker_name": null,
      "start_time": 2779.592
    },
    {
      "text": "¿Paso número dos, cómo le doy forma a ese algo que quiero crear?",
      "speaker_name": null,
      "start_time": 2787.344
    },
    {
      "text": "¿Cómo tengo mi primer MVP?",
      "speaker_name": null,
      "start_time": 2791.344
    },
    {
      "text": "Que ahí es donde entramos nosotros.",
      "speaker_name": null,
      "start_time": 2793.192
    },
    {
      "text": "Paso número tres, cómo busco un financiamiento para crear ahora sí ese producto y darle valor a ese ecosistema que me gustó y que me da la oportunidad de aplicar a un grant.",
      "speaker_name": null,
      "start_time": 2795.12
    },
    {
      "text": "¿Y ahora sí, ya una vez que tengo ese producto construido con ese grant y creé esa propuesta de valor que quiero para el ecosistema, cómo me voy ahora sí con un VC?",
      "speaker_name": null,
      "start_time": 2806.3
    },
    {
      "text": "Y ahí sí puedes decir, oye, Algorand, oye, Avalanche, oye, Dfinity Foundation, aquí tengo mi producto, me diste un gran y ya lo hice, dime cómo escalar.",
      "speaker_name": null,
      "start_time": 2815.556
    },
    {
      "text": "Todos los protocolos están súper abiertos a decirte cómo escalar, pero lo que ellos necesitan es que tengas el producto.",
      "speaker_name": null,
      "start_time": 2825.388
    },
    {
      "text": "Lo que necesitan estos ecosistemas, porque lo vivimos día con día, es dame los productos que estén listos para escalar.",
      "speaker_name": null,
      "start_time": 2833.356
    },
    {
      "text": "Aquí yo como ecosistema tengo los founders, aquí digo, pero tengo los VCs, aquí tengo las personas que te pueden asesorar, pero tráeme los proyectos.",
      "speaker_name": null,
      "start_time": 2839.772
    },
    {
      "text": "O sea, necesito a esos founders y esos emprendimientos.",
      "speaker_name": null,
      "start_time": 2848.356
    },
    {
      "text": "Entonces, si seguimos esa lógica, ÿousand, lo que necesitamos es personas que tomen estos grants como lo que son, cosas para crear cosas grandes.",
      "speaker_name": null,
      "start_time": 2851.244
    },
    {
      "text": "Y cuando tengamos cosas grandes, ellos encantados están de comunicarlos con ese ecosistema de BCS.",
      "speaker_name": null,
      "start_time": 2860.202
    },
    {
      "text": "¿Nada más para, no quería perder el espacio para mencionar eso, pero como iniciamos, pues iniciamos el 27 de enero, Mexi, tenemos el arranque de la cuarta edición en enero, el 27.",
      "speaker_name": null,
      "start_time": 2866.282
    },
    {
      "text": "Y justamente cómo se registra uno?",
      "speaker_name": null,
      "start_time": 2877.688
    },
    {
      "text": "Es un Luma muy sencillo y ya unas semanas previas al arranque vamos a estar mandando ahí algunos correos, alguna información previa al arranque.",
      "speaker_name": null,
      "start_time": 2879.426
    },
    {
      "text": "Y cada semana tenemos sesiones de mentorías, todo corre en discord, es como muy llevado de la mano.",
      "speaker_name": null,
      "start_time": 2888.254
    },
    {
      "text": "También damos apoyos en desarrollo, damos apoyo en mentorías para negocio y es un espacio que dura entre dos meses a tres meses.",
      "speaker_name": null,
      "start_time": 2894.542
    },
    {
      "text": "Y está de más decir que todo el espacio pues es gratuito.",
      "speaker_name": null,
      "start_time": 2903.382
    },
    {
      "text": "Igual por aquí creo que está Vanessa en el space, ella nos podría ayudar a compartir aquí en los mensajes un el uma del registro.",
      "speaker_name": null,
      "start_time": 2906.542
    },
    {
      "text": "Y ya pues cualquiera que se quiera registrar, abiertos.",
      "speaker_name": null,
      "start_time": 2917.272
    },
    {
      "text": "Igual como decía Bairo, si quieren conectar con nosotros y platicar qué es lo que tienen en mente y hacer un uno a uno, también encantados de escucharlos.",
      "speaker_name": null,
      "start_time": 2920.32
    },
    {
      "text": "Por aquí les voy a pinear el discord de la zona tres, que ya nos hizo el favor Cristina de ponerlo acá abajo.",
      "speaker_name": null,
      "start_time": 2930.88
    },
    {
      "text": "Ya se los puse acá arriba en el Jumbotron.",
      "speaker_name": null,
      "start_time": 2938.34
    },
    {
      "text": "Acá arriba también, breve reset.",
      "speaker_name": null,
      "start_time": 2940.556
    },
    {
      "text": "En el Jumbotron tienen el link para el espacio.",
      "speaker_name": null,
      "start_time": 2942.308
    },
    {
      "text": "Si nos ayudan con un like y con un comentario para llegar a más personas, nos ayuda muchísimo todo, todo suma muy, muy cañón.",
      "speaker_name": null,
      "start_time": 2945.62
    },
    {
      "text": "En el segundo tienen la invitación donde van a encontrar un link a un coleccionable gratuito.",
      "speaker_name": null,
      "start_time": 2953.316
    },
    {
      "text": "Si se van a el segundo pin post que está aquí arriba, el link que dice App unlock.",
      "speaker_name": null,
      "start_time": 2959.996
    },
    {
      "text": "Tienen un evento ahí, es el evento de banda web tres, tienen que darle clic, les va a pedir su nombre, les va a pedir su correo y les va a pedir un wallet si tienen.",
      "speaker_name": null,
      "start_time": 2967.054
    },
    {
      "text": "Si no tienen wallet, no pasa absolutamente nada con el nombre y el correo.",
      "speaker_name": null,
      "start_time": 2976.27
    },
    {
      "text": "Les crea una cartera, les manda un token coleccionable y es totalmente gratuito, no tienen que pagar absolutamente nada, los estamos ÿousand regalando y tienen 40 min para reclamarlo a la 1:30 en 40 min se detiene la oportunidad de reclamarlo y en el futuro habrá algunos regalitos.",
      "speaker_name": null,
      "start_time": 2980.054
    },
    {
      "text": "Para los que tengan esos nfts, ya tienen acceso a contenido exclusivo en el foro que tenemos en Charmers, que también se los voy a poner aquí arriba.",
      "speaker_name": null,
      "start_time": 3000.644
    },
    {
      "text": "Banda Mexi WTF.",
      "speaker_name": null,
      "start_time": 3008.38
    },
    {
      "text": "Y para los que tienen la membresía, que no he hablado mucho de ella, pero bueno, luego hablaré de ella ÿousand hay una membresía de $1 mensual para contenido exclusivo también fin de año vienen muchas actividades acá en México vienen varias posadas Ciudad de México hay dos o tres, no, ya hay tres.",
      "speaker_name": null,
      "start_time": 3011.14
    },
    {
      "text": "Dos de árbitro mañana, una de Mantle el próximo jueves 19 acá en Monterrey hay una este sábado y hay una el 18.",
      "speaker_name": null,
      "start_time": 3031.402
    },
    {
      "text": "Ÿousand también.",
      "speaker_name": null,
      "start_time": 3042.514
    },
    {
      "text": "Entonces si están en Monterrey este sábado 14 o el 18, pasen por favor a las posadas, mándenos un DM por ahí hay mucho, mucha información de dónde inscribirse.",
      "speaker_name": null,
      "start_time": 3043.224
    },
    {
      "text": "Pero sé que también Cristina y Cristian traen algunas actividades de fin de año, por ella me invitaron.",
      "speaker_name": null,
      "start_time": 3053.632
    },
    {
      "text": "Obviamente voy a participar y apoyar en lo que pueda.",
      "speaker_name": null,
      "start_time": 3058.256
    },
    {
      "text": "¿Cuándo, cómo va a ser y qué puede esperar la banda para este fin de año?",
      "speaker_name": null,
      "start_time": 3061
    },
    {
      "text": "Sí, fíjate, eso está bien padre porque es el mes de las posadas.",
      "speaker_name": null,
      "start_time": 3068.97
    },
    {
      "text": "¿También nos invitaron el 28 a la de Vara, de nuestros amigos de Vara, Keren y Luisa y en Ciudad de México y van a salir muchas más, no?",
      "speaker_name": null,
      "start_time": 3072.354
    },
    {
      "text": "Pero acá en cuanto a nosotros, si tenemos tres eventos bien importantes que vamos a estar ejecutando, principalmente el cierre de año de Zona tres, en donde orgullosamente y felizmente vamos a tener a todas estas personas que hicimos amistad con ellos, que iniciamos como una colaboración y a lo largo del tiempo se volvieron amistad, nuestros amigos de Algorand, Avalanche, Solana, con la familia, entre otros protocolos.",
      "speaker_name": null,
      "start_time": 3079.77
    },
    {
      "text": "También tendremos comunidades y proyectos.",
      "speaker_name": null,
      "start_time": 3109.316
    },
    {
      "text": "Y este evento de cierre de año están todos invitados acá Vanessa también nos va a apoyar a dejar toda la información, pero va a ser el 18 de diciembre, el 18 de diciembre a las 11 h Ciudad de México para que nos puedan acompañar.",
      "speaker_name": null,
      "start_time": 3112.108
    },
    {
      "text": "Va a ser un YouTube live, ahí vamos a ver al buen Mexi en vivo con nosotros, que nos va a estar acompañando también con el proyecto de banda web tres.",
      "speaker_name": null,
      "start_time": 3127.63
    },
    {
      "text": "Y eso sería el 18.",
      "speaker_name": null,
      "start_time": 3136.95
    },
    {
      "text": "O sea, de verdad que nos encantaría que nos pudieran dejar sus comentarios, darnos el support y sobre todo que tanto ustedes como nosotros podamos como hacer este recuento del año, los highlights que hemos hecho todos como comunidad, todos los protocolos, todos los proyectos, nosotros en conjunto y poder visualizar el trabajo que se ha hecho.",
      "speaker_name": null,
      "start_time": 3138.648
    },
    {
      "text": "Todos hemos hecho un gran trabajo todo este año y creo que estos espacios de cierre de posadas es como para poder visualizar el gran esfuerzo que hemos hecho, que hemos tenido, que hemos realizado.",
      "speaker_name": null,
      "start_time": 3162.362
    },
    {
      "text": "¿Y es eso, no?",
      "speaker_name": null,
      "start_time": 3175.914
    },
    {
      "text": "O sea, invitarlos a que nos acompañen en este 18 de diciembre.",
      "speaker_name": null,
      "start_time": 3177.07
    },
    {
      "text": "No, no, no me lo pierdo por nada, la neta sí creo que es súper importante hacer estos ejercicios donde nos sentamos a analizar lo que construimos, porque a veces a mí me pasa mucho, no sé si ustedes les pase, en el que a veces entra el famoso síndrome del impostor, donde madre, no estoy avanzando, veto a saber qué hice o perdí mi tiempo haciendo esto u otro.",
      "speaker_name": null,
      "start_time": 3183.11
    },
    {
      "text": "Yo creo que sentarse a analizar y luego platicarlo y externarlo y decírselo y contárselo a la gente, creo que es súper importante.",
      "speaker_name": null,
      "start_time": 3210.394
    },
    {
      "text": "Por ahí, como decía Cristina, el 11, no, perdón, el 18 de diciembre a las 11:00 a.m.",
      "speaker_name": null,
      "start_time": 3217.522
    },
    {
      "text": "nosotros por ahí con Banda Water vamos a hacer algo parecido, no sé cuándo todavía, tengo todavía que hacer ese análisis, pero con Ethereum México, el lunes próximo, lunes 16 a las 4:00 p.m.",
      "speaker_name": null,
      "start_time": 3225.202
    },
    {
      "text": "vamos a estar haciendo también el resumen anual.",
      "speaker_name": null,
      "start_time": 3237.436
    },
    {
      "text": "¿Y hay que presumir, no?",
      "speaker_name": null,
      "start_time": 3240.068
    },
    {
      "text": "¿Hay que caraquear el huevo, como decía, o cacarear, como le digan, como dices, no?",
      "speaker_name": null,
      "start_time": 3241.964
    },
    {
      "text": "A veces nos enfocamos en el día a día, en la operación de lo que estamos haciendo, pero para viralizar, bueno, no para atraer a más gente, a veces hay que hacer ruido y hay que viralizar.",
      "speaker_name": null,
      "start_time": 3247.084
    },
    {
      "text": "Entonces, por ahí yo encantado también de estar por ahí el 18 platicando de todo lo que han hecho.",
      "speaker_name": null,
      "start_time": 3257.628
    },
    {
      "text": "Qué chido, qué chido tenerlos por acá.",
      "speaker_name": null,
      "start_time": 3266.16
    },
    {
      "text": "Normalmente estos espacios duran 1 h, 1 h y cuarto, luego yo me meto un poquito de anuncios.",
      "speaker_name": null,
      "start_time": 3268.28
    },
    {
      "text": "Cuéntenme del hub de ICP, ya dijeron que inician actividades y que va a haber un luma, pero ÿ, bueno, no, mentira de ese pino.",
      "speaker_name": null,
      "start_time": 3274.72
    },
    {
      "text": "Este, ya platicamos de eso, no te preocupes.",
      "speaker_name": null,
      "start_time": 3286.646
    },
    {
      "text": "De hecho, quiero aprovechar para mencionarles que ya Pinea aquí en el espacio, están en los comentarios y también está Pineado dos eventos de Luma el primero es obviamente la invitación abierta para que todos nos acompañen en este cierre de año en el evento End of the year.",
      "speaker_name": null,
      "start_time": 3291.43
    },
    {
      "text": "Así se llama.",
      "speaker_name": null,
      "start_time": 3305.766
    },
    {
      "text": "Aquí está Pineado y por supuesto, todo lo que hemos estado hablando contigo, amigo, tiene una razón de ser y es el poder abrir estos espacios a todos ustedes que nos escuchan y a las comunidades en general y proyectos que deseen emprender.",
      "speaker_name": null,
      "start_time": 3306.446
    },
    {
      "text": "Acá está ya el luma para el trayecto de incubación que inicia el 27 de enero, como dijo Cristian.",
      "speaker_name": null,
      "start_time": 3320.006
    },
    {
      "text": "Entonces para que empiecen a hacer su registro y puedan llegarles a su correo todas las las fechas importantes cuando inicia, recordatorios y en fin, que estén como muy sintonizados en las en las actualizaciones que vamos a tener y que por supuesto formen parte de este cuarto trayecto de incubación que ha sido tan exitoso que por eso llevamos por el número cuatro.",
      "speaker_name": null,
      "start_time": 3325.478
    },
    {
      "text": "El trabajo habla por sí solo.",
      "speaker_name": null,
      "start_time": 3349.014
    },
    {
      "text": "El ecosistema de Internet Computer está contento por la cantidad de startups que han estado saliendo estos trayectos.",
      "speaker_name": null,
      "start_time": 3350.654
    },
    {
      "text": "Entonces siéntanse con la confianza de que vamos a apoyarlos de inicio a fin en la construcción de su emprendimiento.",
      "speaker_name": null,
      "start_time": 3357.094
    },
    {
      "text": "Así que pues era eso lo que quería aportar.",
      "speaker_name": null,
      "start_time": 3364.598
    },
    {
      "text": "¿Ya me acordé de la idea que iba a decir, pero si de repente me perdí un poquito, no?",
      "speaker_name": null,
      "start_time": 3367.95
    },
    {
      "text": "Pero estos programas creo que es bien importante mencionar.",
      "speaker_name": null,
      "start_time": 3373.51
    },
    {
      "text": "Yo me he metido en muchos.",
      "speaker_name": null,
      "start_time": 3376.15
    },
    {
      "text": "Afortunadamente he aprendido muchísimo.",
      "speaker_name": null,
      "start_time": 3378.11
    },
    {
      "text": "Desafortunadamente no los he terminado todos.",
      "speaker_name": null,
      "start_time": 3381.878
    },
    {
      "text": "Tengo que ser realista.",
      "speaker_name": null,
      "start_time": 3384.614
    },
    {
      "text": "Son proyectos y son programas donde tienes que dedicarle tiempo.",
      "speaker_name": null,
      "start_time": 3385.79
    },
    {
      "text": "¿No?",
      "speaker_name": null,
      "start_time": 3390.582
    },
    {
      "text": "¿Creo que es súper importante el que la gente que entre estos programas se comprometió, prometa, que asista a las reuniones, que participe y esté activo en los canales, que en realidad busque los los lograr los entregables, porque creo que es súper importante lo que hacen de tener estructura, de tener entregables, de ver el proceso poco a poco, no?",
      "speaker_name": null,
      "start_time": 3390.766
    },
    {
      "text": "Cada programa de aceleración tiene sus mentores y su manera de llevar distinta, pero lo que sí he visto y creo que es muy importante es [sos/eos], que la gente que se meta tenga ese compromiso, no, no está pagando nada, no tienen esa ventaja de que no están invirtiendo nada, pero por lo mismo creo que a veces se quedan en el camino.",
      "speaker_name": null,
      "start_time": 3410.59
    },
    {
      "text": "No sé, sería ya creo que mi última pregunta.",
      "speaker_name": null,
      "start_time": 3429.572
    },
    {
      "text": "Cómo han visto ustedes y cómo, cómo han encontrado ese reto de mantener a esa gente, no que de los 100 que se inscriban, 100 se gradúen.",
      "speaker_name": null,
      "start_time": 3432.644
    },
    {
      "text": "Ese es el reto, amigo.",
      "speaker_name": null,
      "start_time": 3444.1
    },
    {
      "text": "O sea, creo que nadie ha podido resolver ese reto y es una realidad.",
      "speaker_name": null,
      "start_time": 3445.38
    },
    {
      "text": "Muchas veces el ecosistema tiene muchas cosas buenas y también muchas cosas malas.",
      "speaker_name": null,
      "start_time": 3450.82
    },
    {
      "text": "Lo bueno es que es muchísimo más fácil aplicar a un financiamiento web que a que vayas a una ronda donde apliques a y Combinator a Platanus Venture y que te mentoreen, porque ya lo intentamos y es como muy largo ese camino.",
      "speaker_name": null,
      "start_time": 3456.46
    },
    {
      "text": "Y aquí tener la facilidad de que si es más fácil decir entro a un discord, muestro lo que estoy haciendo, muestro rápidamente el valor de lo que estoy haciendo y es más fácil conectar con el ecosistema y aplicar un gran.",
      "speaker_name": null,
      "start_time": 3472.276
    },
    {
      "text": "Eso tiene un muy buen beneficio.",
      "speaker_name": null,
      "start_time": 3486.342
    },
    {
      "text": "¿También otro beneficio es el que muchas veces más de siempre, ningún ecosistema blockchain te va a pedir un revenue de lo que te den, no?",
      "speaker_name": null,
      "start_time": 3488.406
    },
    {
      "text": "O sea, te dicen lineamientos, te dicen que debes de lograr, pones tus milestones, pero no te dicen, hey, esos $30000 los quiero de vuelta en dos años.",
      "speaker_name": null,
      "start_time": 3497.486
    },
    {
      "text": "O sea, eso no va a pasar.",
      "speaker_name": null,
      "start_time": 3506.042
    },
    {
      "text": "¿Entonces hay como muchas ventajas en el ecosistema, pero eso trae consigo la procrastinación, no?",
      "speaker_name": null,
      "start_time": 3507.778
    },
    {
      "text": "O sea, vemos todo tan, ah, pues luego no, oye, este, pues esta semana no pude, a lo mejor la siguiente si puedo, al cabo van a estar ahí las cosas.",
      "speaker_name": null,
      "start_time": 3514.154
    },
    {
      "text": "¿Entonces eso hace que no aprovechemos muchas veces las cosas y ahí estamos peleando contra la conducta humana, no?",
      "speaker_name": null,
      "start_time": 3522.226
    },
    {
      "text": "Si no nos cuesta algo, malamente no solemos aprovecharlo.",
      "speaker_name": null,
      "start_time": 3528.658
    },
    {
      "text": "Entonces tampoco quisiéramos hacer estos espacios de paga porque tampoco va por ahí.",
      "speaker_name": null,
      "start_time": 3533.258
    },
    {
      "text": "O sea, quisiéramos que estos espacios siguieran siendo gratuitos, pero pues lo que nosotros hacemos es lo que podemos, o sea, hacer recordatorios, hacer espacios, tratar de mantener motivadas a las personas, pero también muchas veces si el hecho de tener un ecosistema más sencillo para obtener financiamiento y que al final todo eso es algo que te queda a ti, que nos escuchas, o sea, tu proyecto, tu financiamiento, tu propia aventura en esto.",
      "speaker_name": null,
      "start_time": 3537.914
    },
    {
      "text": "Si eso no te motiva, seguramente nada o muy pocas cosas lo harán.",
      "speaker_name": null,
      "start_time": 3564.55
    },
    {
      "text": "Entonces, pues no podemos pelear contra esa conducta humana.",
      "speaker_name": null,
      "start_time": 3568.862
    },
    {
      "text": "Los que al final quieren construir son con los que nos quedamos hasta el final y los que dijeran el que persevera alcanza.",
      "speaker_name": null,
      "start_time": 3572.566
    },
    {
      "text": "¿Ya cuando ven otros equipos que algunos ya tienen un gran, que ya están como viendo temas diferentes al empezar, sino al crecer una startup, pues ya cada uno pues es partícipe de las decisiones que toman, no?",
      "speaker_name": null,
      "start_time": 3580.222
    },
    {
      "text": "Sí, totalmente de acuerdo.",
      "speaker_name": null,
      "start_time": 3595.43
    },
    {
      "text": "Creo que eso es algo que hay que hay que ver cómo les ayudo a resolver.",
      "speaker_name": null,
      "start_time": 3596.966
    },
    {
      "text": "Creo que puedo apoyar ahí para, pues no sé, meter presión, generar fomo.",
      "speaker_name": null,
      "start_time": 3601.75
    },
    {
      "text": "Hay que encontrar maneras creativas y creo.",
      "speaker_name": null,
      "start_time": 3607.822
    },
    {
      "text": "Que.",
      "speaker_name": null,
      "start_time": 3610.334
    },
    {
      "text": "Creo que es bien importante que la gente también lo vea como es una súper oportunidad.",
      "speaker_name": null,
      "start_time": 3612.85
    },
    {
      "text": "Sí, sí hay muchas que vienen en el futuro y sí, sí habrá más, pero por ahí algo que me comentó el buen Germán de IT 5 de mayo, en algún punto esto se va a acabar.",
      "speaker_name": null,
      "start_time": 3617.434
    },
    {
      "text": "Yo no sé, no sé.",
      "speaker_name": null,
      "start_time": 3628.834
    },
    {
      "text": "A mí no me ha tocado experimentar aceleración y crecimiento en empresas web un, web dos, pero a él sí.",
      "speaker_name": null,
      "start_time": 3629.906
    },
    {
      "text": "Y él me decía hay un periodo donde hay lana y fluye y apoyo y después eso se acaba.",
      "speaker_name": null,
      "start_time": 3637.482
    },
    {
      "text": "Entonces, bueno, creo que ahorita es cuando hay que aprovechar todas esas oportunidades.",
      "speaker_name": null,
      "start_time": 3641.972
    },
    {
      "text": "Creo que sí es bien importante ver a las personas que están liderando esos proyectos, porque finalmente personas que te van a ayudar a conectar y a lograr eso que buscas.",
      "speaker_name": null,
      "start_time": 3648.18
    },
    {
      "text": "Y pues sí, que se comprometan, que se comprometan y que le echen huevos.",
      "speaker_name": null,
      "start_time": 3658.06
    },
    {
      "text": "Que le echen huevos.",
      "speaker_name": null,
      "start_time": 3662.54
    },
    {
      "text": "Y si se acaba, porque ya me ha tocado ver que eso pase.",
      "speaker_name": null,
      "start_time": 3663.852
    },
    {
      "text": "¿Cuando yo estuve en Near en el 21 y llevamos la parte de Latinoamérica en 18 meses, movimos $13 millones en Latinoamérica en proyectos y eso se acabó cuando se cayó el ecosistema, no?",
      "speaker_name": null,
      "start_time": 3666.686
    },
    {
      "text": "Entonces esas cosas son cuando son y están los espacios cuando están, pero luego se acaban.",
      "speaker_name": null,
      "start_time": 3679.27
    },
    {
      "text": "¿O sea, porque el dinero no es infinito, no?",
      "speaker_name": null,
      "start_time": 3684.806
    },
    {
      "text": "O sea, el dinero de los grants vienen de inversionistas y los inversionistas, pues en algún momento quieren su dinero de vuelta y se acaba.",
      "speaker_name": null,
      "start_time": 3686.566
    },
    {
      "text": "¿Tal cual.",
      "speaker_name": null,
      "start_time": 3694.12
    },
    {
      "text": "No?",
      "speaker_name": null,
      "start_time": 3696.8
    },
    {
      "text": "La neta, encantado de participar por ahí en los eventos que tienen de final de año.",
      "speaker_name": null,
      "start_time": 3697.2
    },
    {
      "text": "Yo de mi parte no tengo ninguna otra pregunta.",
      "speaker_name": null,
      "start_time": 3703.56
    },
    {
      "text": "No sé, Cristian, si faltó algo mencionar que quieras también comentar, algún proyecto que quieras ciliar tú por ahí.",
      "speaker_name": null,
      "start_time": 3706.056
    },
    {
      "text": "No sé qué pasó con con con Cris, se nos fue, pero la neta agradecerles que hayan venido a platicar con nosotros el día de hoy, con la comunidad de banda web tres.",
      "speaker_name": null,
      "start_time": 3713.208
    },
    {
      "text": "A todos los que se van conectando también muchísimas gracias si nos vayan a compartir y a los que se quedaron y entraron acá desde el principio, la neta apreciamos mucho que estén por acá escuchando esta conversación.",
      "speaker_name": null,
      "start_time": 3724.978
    },
    {
      "text": "Aprovechen, anímense, apútense, métanse y ayuden a difundir.",
      "speaker_name": null,
      "start_time": 3737.538
    },
    {
      "text": "Si no pueden ustedes o no quieren ahorita ustedes, estoy seguro que conocen a alguien que le puede interesar un proyecto así.",
      "speaker_name": null,
      "start_time": 3741.698
    },
    {
      "text": "Compártanlo, compártanlo, por favor.",
      "speaker_name": null,
      "start_time": 3748.7
    },
    {
      "text": "Y ojalá tengamos un chorro de iniciativas.",
      "speaker_name": null,
      "start_time": 3750.372
    },
    {
      "text": "Yo te aviso, voy a meter por ahí, no sé, a rápido les voy a platicar.",
      "speaker_name": null,
      "start_time": 3753.988
    },
    {
      "text": "Aprovecho a ver qué opinas, porque le se la platiqué a Cristina y me dijo que era buena idea, pero una stablecoin mexicana en ICP, no sé si alguien la esté trabajando, pero hemos estado por ahí tocando muchas puertas, meter los fondos en a lo mejor setes y darles.",
      "speaker_name": null,
      "start_time": 3759.14
    },
    {
      "text": "Creo que ya hay varios proyectiles así, pero que no han viralizado y no lo han rompido, no lo han roto, perdón.",
      "speaker_name": null,
      "start_time": 3775.148
    },
    {
      "text": "Algo así me interesa meter o ya, ya me dirán a ver qué opinan, pero neta, sí creo que es bien importante que los que traen proyectos se animen y participen y se inscriban y aprovechen, aprovechen esos programas que son gratuitos y que con mucho esfuerzo y con mucho amor los están organizando para que la gente crezca acá en la comunidad latina.",
      "speaker_name": null,
      "start_time": 3780.62
    },
    {
      "text": "Mira, stablecoins, hay un proyecto que este año sea metal, que metió un stablecoin en México y están trabajando en ello.",
      "speaker_name": null,
      "start_time": 3802.39
    },
    {
      "text": "Pero si tienes ganas de lanzar algo, hagamos uno a uno y veamos cómo te apoyamos, Nexi, en buena onda.",
      "speaker_name": null,
      "start_time": 3810.806
    },
    {
      "text": "¿O sea, no porque estemos en el espacio ni más, sino porque de verdad buscamos que estos espacios los aprovechen quienes tienen mucho tiempo aquí en el ecosistema, quienes pueden aportar valor, porque justamente al final de esto es una moneda de cambio, no?",
      "speaker_name": null,
      "start_time": 3815.566
    },
    {
      "text": "¿O sea, los ecosistemas blockchain buscan invertir para traer buenos proyectos detrás y quién es mejor?",
      "speaker_name": null,
      "start_time": 3828.794
    },
    {
      "text": "Quienes tienen un montón de tiempo aquí.",
      "speaker_name": null,
      "start_time": 3834.01
    },
    {
      "text": "Entonces, si de verdad quieres lanzar algo, platiquemos y vemos cómo te podemos echar la mano.",
      "speaker_name": null,
      "start_time": 3835.93
    },
    {
      "text": "Sin buena onda.",
      "speaker_name": null,
      "start_time": 3839.954
    },
    {
      "text": "Sí, sí, me tengo que clavar sí o sí este 2025 en en lanzar ya productos.",
      "speaker_name": null,
      "start_time": 3841.058
    },
    {
      "text": "Lo que lanzamos con la comunidad fue un reto.",
      "speaker_name": null,
      "start_time": 3848.282
    },
    {
      "text": "Por ahí tuvimos que cerrar el espacio físico y las membresías y lo que tú quieras.",
      "speaker_name": null,
      "start_time": 3852.89
    },
    {
      "text": "¿Pero ya, como le decía también a Cristina, con un tema ya más independiente y con las personas con las que he conectado y con las que creo que hay oportunidad de construir, creo que ya encontré uno u otro, uno u dos co founders ahí, como tú dices, no?",
      "speaker_name": null,
      "start_time": 3857.33
    },
    {
      "text": "¿El que puede hacer ruido, el que puede vender, creo que puedo ser yo, no sé, pero la parte técnica falta, no?",
      "speaker_name": null,
      "start_time": 3875.098
    },
    {
      "text": "Pero ahí estamos, ahí estamos, no, excelente.",
      "speaker_name": null,
      "start_time": 3880.74
    },
    {
      "text": "Ahí vemos cómo te echamos la mano con ese técnico que te hace falta.",
      "speaker_name": null,
      "start_time": 3884.476
    },
    {
      "text": "Pero miren, ya en lugar de aprovechar para hacer algún comercial, nada más les quiero decir pues felices fiestas a todos.",
      "speaker_name": null,
      "start_time": 3887.532
    },
    {
      "text": "A lo mejor algunos ya no los alcanzamos a ver.",
      "speaker_name": null,
      "start_time": 3894.796
    },
    {
      "text": "Igual si nos ven en el cierre de año, igual y sí, pero pues aprovechar para decirles que se la pasen muy bien estas fiestas, Ÿousand, que no nos vaya a pasar algo malo.",
      "speaker_name": null,
      "start_time": 3897.148
    },
    {
      "text": "No tomen, si van a manejar, ya saben, o sea, todas las recomendaciones que hay en estas fiestas que son bonitas, pero también a veces son peligrosas por las personas que son a veces no tan responsables.",
      "speaker_name": null,
      "start_time": 3904.746
    },
    {
      "text": "Entonces, pues cuídense, pasen buenas fiestas, diviértanse.",
      "speaker_name": null,
      "start_time": 3915.322
    },
    {
      "text": "Y pues como dice Mexi, ya son las fechas de ir presumiendo de cierta forma, por así decirlo, lo que hicimos en este año.",
      "speaker_name": null,
      "start_time": 3918.418
    },
    {
      "text": "Entonces aprovechemos también darnos una palmada en la espalda.",
      "speaker_name": null,
      "start_time": 3926.586
    },
    {
      "text": "Bueno o malo, hicimos mucho este año y pues hay que reconocérnoslo.",
      "speaker_name": null,
      "start_time": 3929.914
    },
    {
      "text": "Creo que con ese mensaje me gustaría cerrar, amigo.",
      "speaker_name": null,
      "start_time": 3934.078
    },
    {
      "text": "No, definitivamente el ecosistema latino mexicano ha crecido exponencialmente los últimos dos años.",
      "speaker_name": null,
      "start_time": 3939.19
    },
    {
      "text": "Mucho ha sido por todo lo que hacen ustedes y muchas otras comunidades.",
      "speaker_name": null,
      "start_time": 3945.83
    },
    {
      "text": "Veo que abajo, por ejemplo, a Cande, veo a Soxa, veo también hace rato estaba Rosa, veo Mikita, veo a Mr.",
      "speaker_name": null,
      "start_time": 3950.046
    },
    {
      "text": "Bebién, el buen Aira Mérida, que también por ahí trae iniciativas.",
      "speaker_name": null,
      "start_time": 3956.726
    },
    {
      "text": "Este leo también que trae varios proyectos que veo por ahí.",
      "speaker_name": null,
      "start_time": 3962.046
    },
    {
      "text": "La neta, muchas gracias por pasar, Cristian.",
      "speaker_name": null,
      "start_time": 3965.374
    },
    {
      "text": "Agradecerle también, porfa, a Cristina por venirnos a contar todo lo que están haciendo.",
      "speaker_name": null,
      "start_time": 3968.854
    },
    {
      "text": "Muchas felicidades también a Cristina.",
      "speaker_name": null,
      "start_time": 3972.35
    },
    {
      "text": "Ya no le puede preguntar sobre su mención y el listado en el que apareció con las mujeres de impacto que la están rompiendo en la web tres desde hace años.",
      "speaker_name": null,
      "start_time": 3973.83
    },
    {
      "text": "Ella y tú, los dos han estado en friega y qué fregón poder colaborar con ustedes y poder platicar de lo que están haciendo.",
      "speaker_name": null,
      "start_time": 3985.84
    },
    {
      "text": "Voy a empezar con los avisos muy rápido, no les quito mucho tiempo, pero como decíamos, tenemos varios eventos presenciales acá en Monterrey y en Ciudad de México.",
      "speaker_name": null,
      "start_time": 3995
    },
    {
      "text": "Pero antes de los eventos presenciales, les voy a platicar del espacio de mañana por aquí arriba.",
      "speaker_name": null,
      "start_time": 4007
    },
    {
      "text": "El espiné y el espacio van de web tres, número 26.",
      "speaker_name": null,
      "start_time": 4011.584
    },
    {
      "text": "Lo vamos a hacer en Arena Puntos Social.",
      "speaker_name": null,
      "start_time": 4016.08
    },
    {
      "text": "Les dejé aquí arriba el link donde pueden entrar.",
      "speaker_name": null,
      "start_time": 4021.4
    },
    {
      "text": "Arena Punto Social es una aplicación social que está en avalanche, que conectas tú nada más apruebas la conexión a tu equis.",
      "speaker_name": null,
      "start_time": 4025.144
    },
    {
      "text": "[Sos/eos] autorizas que Arena Social se conecte a tu equis, te crea una cuenta automáticamente, te crea un wallet automáticamente, te crea también la oportunidad de vender unos tickets.",
      "speaker_name": null,
      "start_time": 4035.512
    },
    {
      "text": "Cada perfil de Arena Social tiene una serie de tickets que van subiendo de precios y la gente los compra y van bajando de precio y la gente los vende y dan acceso a un canal exclusivo de comunicación en esa red social.",
      "speaker_name": null,
      "start_time": 4047.75
    },
    {
      "text": "Hay muchas redes sociales, Ÿousand.",
      "speaker_name": null,
      "start_time": 4060.174
    },
    {
      "text": "Yo creo que hay mucha oportunidad de disrupción en ese mercado de las redes sociales con la web tres.",
      "speaker_name": null,
      "start_time": 4061.638
    },
    {
      "text": "Por ahí hemos visto ejemplos como Friendster, hemos visto ejemplos como Warpcast o Farcaster que están haciendo mucho ruido.",
      "speaker_name": null,
      "start_time": 4067.228
    },
    {
      "text": "Lance es otro que tiene una red social muy interesante.",
      "speaker_name": null,
      "start_time": 4074.284
    },
    {
      "text": "Me ha gustado mucho The Arena.",
      "speaker_name": null,
      "start_time": 4077.652
    },
    {
      "text": "Y sacaron hace poquito la oportunidad de hacer conversaciones de voz.",
      "speaker_name": null,
      "start_time": 4079.364
    },
    {
      "text": "Se llaman stages.",
      "speaker_name": null,
      "start_time": 4083.828
    },
    {
      "text": "Entonces, el stage o el espacio de mañana, zweitausendein, ya no es un xpace, va a ser un stage en The Arena App.",
      "speaker_name": null,
      "start_time": 4085.244
    },
    {
      "text": "Si utilizan el link que viene aquí arriba, arena punto social ref maximalist, les va, les va.",
      "speaker_name": null,
      "start_time": 4093.882
    },
    {
      "text": "A ustedes les toca lo mismo y a mí me ayudan con un porcentaje de esas comisiones que generan porque cada que alguien compra o vende un ticket tuyo, te dejan a ti un porcentaje.",
      "speaker_name": null,
      "start_time": 4104.41
    },
    {
      "text": "Obviamente de arena también se lleva su porcentaje y así es como ellos monetizan.",
      "speaker_name": null,
      "start_time": 4113.866
    },
    {
      "text": "Pero está padre.",
      "speaker_name": null,
      "start_time": 4118.23
    },
    {
      "text": "Por ahí llevo una semana o dos probando.",
      "speaker_name": null,
      "start_time": 4119.374
    },
    {
      "text": "Ya hice un stage así muy improvisado.",
      "speaker_name": null,
      "start_time": 4122.47
    },
    {
      "text": "Mañana es planeado.",
      "speaker_name": null,
      "start_time": 4125.582
    },
    {
      "text": "Todo el que quiera subir mañana a platicar va a tener una oportunidad.",
      "speaker_name": null,
      "start_time": 4126.862
    },
    {
      "text": "La idea es darles un espacio a todos los que pasen para que hablen de sus proyectos.",
      "speaker_name": null,
      "start_time": 4130.006
    },
    {
      "text": "Dos, tres, 4 min.",
      "speaker_name": null,
      "start_time": 4134.99
    },
    {
      "text": "Quiero jalar a mucha banda para allá, que mucha gente use mi link de referido y a ver cuánto, cuánto.",
      "speaker_name": null,
      "start_time": 4137.47
    },
    {
      "text": "La neta me salpican, pero no, la neta si está muy padre.",
      "speaker_name": null,
      "start_time": 4142.238
    },
    {
      "text": "Por ahí tienen también un coleccionable digital que pueden reclamar.",
      "speaker_name": null,
      "start_time": 4145.098
    },
    {
      "text": "Es en Avalanche.",
      "speaker_name": null,
      "start_time": 4148.114
    },
    {
      "text": "Ese sí hay que pagarlo, pero bueno, eso es mañana a las 12 posadas mañana, mañana hay dos posadas en Ciudad de México.",
      "speaker_name": null,
      "start_time": 4148.938
    },
    {
      "text": "Hay una en la Universidad Autónoma, no Universidad Nacional Autónoma de Autónoma de México con la gente de Arbitrum.",
      "speaker_name": null,
      "start_time": 4156.274
    },
    {
      "text": "Déjenme si las peñó aquí arriba, porque pues es en la mañana ahí en la UNAM y hay una en la tarde también en Castalia.",
      "speaker_name": null,
      "start_time": 4164.818
    },
    {
      "text": "Al ratito lo retuiteo, pero pueden ir a él a la cuenta de arbitrum en español.",
      "speaker_name": null,
      "start_time": 4175.27
    },
    {
      "text": "Arbitrum.",
      "speaker_name": null,
      "start_time": 4183.83
    },
    {
      "text": "Déjenme la opinión de una vez un segundito.",
      "speaker_name": null,
      "start_time": 4184.63
    },
    {
      "text": "Aquí está.",
      "speaker_name": null,
      "start_time": 4187.062
    },
    {
      "text": "Si la neta se acercaron a varias comunidades y nosotros tenemos un evento el 18 de Ÿousand diciembre aquí en Monterrey.",
      "speaker_name": null,
      "start_time": 4188.39
    },
    {
      "text": "Va a ser en el barrio antiguo.",
      "speaker_name": null,
      "start_time": 4198.588
    },
    {
      "text": "Ya se los piñé.",
      "speaker_name": null,
      "start_time": 4199.86
    },
    {
      "text": "El de Monterrey es en el Open Club 18 de diciembre, perdón, de siete a un de la mañana.",
      "speaker_name": null,
      "start_time": 4200.556
    },
    {
      "text": "Va a haber muchos embajadores.",
      "speaker_name": null,
      "start_time": 4207.62
    },
    {
      "text": "Soy embajador de árbitro, por cierto, no lo tengo por ahí muy público, pero soy embajador de árbitro y también empezando a ser delegado.",
      "speaker_name": null,
      "start_time": 4210.708
    },
    {
      "text": "Va a estar Don Pepe, va a estar Gabriel.",
      "speaker_name": null,
      "start_time": 4218.86
    },
    {
      "text": "Hay muchos delegados aquí en Monterrey.",
      "speaker_name": null,
      "start_time": 4221.268
    },
    {
      "text": "Creo que es la ciudad con más delegados de árbitro en todo el mundo.",
      "speaker_name": null,
      "start_time": 4222.708
    },
    {
      "text": "Creo que hasta embajadores tenemos un buen.",
      "speaker_name": null,
      "start_time": 4226.88
    },
    {
      "text": "Entonces, bueno, están volteando a ver la comunidad acá en Monterrey y están organizando con nosotros y con Ethereum Monterrey el evento del 18 de diciembre.",
      "speaker_name": null,
      "start_time": 4229.376
    },
    {
      "text": "El de Castalia se los voy a pinear acá arriba también de una vez.",
      "speaker_name": null,
      "start_time": 4237.88
    },
    {
      "text": "Hoy si me voy a.",
      "speaker_name": null,
      "start_time": 4241.768
    },
    {
      "text": "Ahí está.",
      "speaker_name": null,
      "start_time": 4243.288
    },
    {
      "text": "El de Castalia es mañana 13 de diciembre a las 6:00 p.m.",
      "speaker_name": null,
      "start_time": 4244.272
    },
    {
      "text": "en la Roma Norte Jalapa número 100.",
      "speaker_name": null,
      "start_time": 4248.216
    },
    {
      "text": "ŸOusand es junto con News Matrix, Castalia City y DSI milésimo 10.º.",
      "speaker_name": null,
      "start_time": 4250.224
    },
    {
      "text": "Ahí está también arriba Pineado.",
      "speaker_name": null,
      "start_time": 4254.798
    },
    {
      "text": "Y el sábado, el sábado 10, el sábado 14, este sábado aquí en Monterrey hay una cripto posada con espacio cripto con Ethereum Monterrey y con Starknet entonces estén al pendiente de las redes, participen, ayúdenos a difundir, inviten a gente.",
      "speaker_name": null,
      "start_time": 4256.99
    },
    {
      "text": "Yo sé que muchos no son de Ethereum Oterrey.",
      "speaker_name": null,
      "start_time": 4274.318
    },
    {
      "text": "Este y me mandan mensajitos que les da mucho fomo.",
      "speaker_name": null,
      "start_time": 4276.158
    },
    {
      "text": "¿Planean venir?",
      "speaker_name": null,
      "start_time": 4279.68
    },
    {
      "text": "Ayúdennos también a venir en algún momento.",
      "speaker_name": null,
      "start_time": 4281.056
    },
    {
      "text": "Sería chido.",
      "speaker_name": null,
      "start_time": 4283.672
    },
    {
      "text": "Cristian y Cristina, hay que hay que armar ya algo por acá el próximo año.",
      "speaker_name": null,
      "start_time": 4285
    },
    {
      "text": "Sí o sí lo tenemos que armar.",
      "speaker_name": null,
      "start_time": 4288.296
    },
    {
      "text": "¿Cómo vas, Cristian?",
      "speaker_name": null,
      "start_time": 4291.76
    },
    {
      "text": "Yo creo que sí.",
      "speaker_name": null,
      "start_time": 4292.768
    },
    {
      "text": "Qué chingón vivir en ciudades con mucha gente cripto.",
      "speaker_name": null,
      "start_time": 4294.16
    },
    {
      "text": "Aquí creo que no nos sucede eso.",
      "speaker_name": null,
      "start_time": 4297.464
    },
    {
      "text": "Si la neta está muy cool poder hacer eventos presentes.",
      "speaker_name": null,
      "start_time": 4299.888
    },
    {
      "text": "Ÿ.",
      "speaker_name": null,
      "start_time": 4301.856
    },
    {
      "text": "La verdad, si nos invitan en este ya lo veo complicado porque tenemos ya todos los tres de años, pero si vamos haciendo algo para algún evento el siguiente año, independientemente si es Posada o entre año, ahí con gusto.",
      "speaker_name": null,
      "start_time": 4302.224
    },
    {
      "text": "Ahí vemos cómo apoyamos.",
      "speaker_name": null,
      "start_time": 4314.198
    },
    {
      "text": "Sin duda.",
      "speaker_name": null,
      "start_time": 4315.294
    },
    {
      "text": "Sí, sí.",
      "speaker_name": null,
      "start_time": 4316.126
    },
    {
      "text": "Empecemos a hacer algo ya un poquito más grande con ICP, con ustedes, alguna actividad de onboarding y de difusión para que la gente entre en el programa.",
      "speaker_name": null,
      "start_time": 4316.726
    },
    {
      "text": "Yo creo que ya es justo y necesario.",
      "speaker_name": null,
      "start_time": 4326.382
    },
    {
      "text": "Hay muchos por ahí que veo acá abajo que no han venido a Monterrey.",
      "speaker_name": null,
      "start_time": 4329.544
    },
    {
      "text": "Me encantaría tenerlos en algún punto y creo que 2025 va a ser muy, muy bueno.",
      "speaker_name": null,
      "start_time": 4332.136
    },
    {
      "text": "El 19 de diciembre en Ciudad de México con Ethereum México y con Mantle y la gente de Odisea que también traen un programa de aceleración que ya cerró.",
      "speaker_name": null,
      "start_time": 4338.08
    },
    {
      "text": "Si se cerró ayer, ya no se pueden inscribir.",
      "speaker_name": null,
      "start_time": 4351.128
    },
    {
      "text": "Ojalá salgan muchos proyectos también de ahí, pero vamos a tener un evento ahí en Ciudad de México el 19 de diciembre.",
      "speaker_name": null,
      "start_time": 4353.656
    },
    {
      "text": "Fuera de eso, yo voy a seguir activo en estos espacios.",
      "speaker_name": null,
      "start_time": 4360.2
    },
    {
      "text": "La próxima semana ya estoy programando los invitados de banda web tres.",
      "speaker_name": null,
      "start_time": 4362.792
    },
    {
      "text": "Vamos a tener espacio el martes, jueves y viernes.",
      "speaker_name": null,
      "start_time": 4366.112
    },
    {
      "text": "Yo creo que seguiré activo si no salimos de vacaciones, entrevistando a banda que quiera o nada más armando espacios así de más cotorreo y menos, menos formal.",
      "speaker_name": null,
      "start_time": 4369.16
    },
    {
      "text": "Gracias a los que se conectaron el día de hoy.",
      "speaker_name": null,
      "start_time": 4377.976
    },
    {
      "text": "Daneta.",
      "speaker_name": null,
      "start_time": 4381.93
    },
    {
      "text": "Me encanta poder platicar con proyectos que están construyendo aquí en México y en Latinoamérica que les puede ayudar a difundir todo lo que quieren construir y a llegar a más personas.",
      "speaker_name": null,
      "start_time": 4382.498
    },
    {
      "text": "Es algo que me gusta muchísimo.",
      "speaker_name": null,
      "start_time": 4393.354
    },
    {
      "text": "Y pues bueno, me gustaría terminar el espacio del día de hoy con Liquid Tensión Experiment y con esto nos vamos.",
      "speaker_name": null,
      "start_time": 4395.194
    },
    {
      "text": "Les quito el bluetooth para que se escuche.",
      "speaker_name": null,
      "start_time": 4406.658
    }
  ]
}