{
  "id": "XlOrf3gajjbVr9Ro",
  "title": "Entrevista a BandaWeb3 | Zona Tres Labs",
  "date": 1736974800000,
  "duration": 18,
  "sentences": [
    {
      "text": "¿Qué tal?",
      "speaker_name": "mexi web3",
      "start_time": 1.4
    },
    {
      "text": "¿Bueno, cómo están?",
      "speaker_name": "mexi web3",
      "start_time": 1.67
    },
    {
      "text": "¿Qué tal?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 4.07
    },
    {
      "text": "¿Bien, y tú?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 4.558
    },
    {
      "text": "A ver, aquí estamos ya.",
      "speaker_name": "mexi web3",
      "start_time": 7.47
    },
    {
      "text": "Sí, muy bien, súper bien.",
      "speaker_name": "mexi web3",
      "start_time": 8.878
    },
    {
      "text": "¿Qué tal, Mexi?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 12.478
    },
    {
      "text": "¿Cómo estás?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 13.166
    },
    {
      "text": "Bien, bien.",
      "speaker_name": "mexi web3",
      "start_time": 14.142
    },
    {
      "text": "Aquí.",
      "speaker_name": "mexi web3",
      "start_time": 14.974
    },
    {
      "text": "Mucho gusto.",
      "speaker_name": "mexi web3",
      "start_time": 15.91
    },
    {
      "text": "Creo que no los conocíamos, nos conocíamos.",
      "speaker_name": "mexi web3",
      "start_time": 17.07
    },
    {
      "text": "Por ahí, no hemos coincidido en algunos espacios.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 19.606
    },
    {
      "text": "Tampoco soy muy la persona más activa en Next como para ser muy relevante, pero sí he estado ahí detrás de ICP zona tres.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 21.382
    },
    {
      "text": "Ah, ya he dicho.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 28.808
    },
    {
      "text": "Vale.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 30.144
    },
    {
      "text": "Sí, perdón.",
      "speaker_name": "mexi web3",
      "start_time": 30.728
    },
    {
      "text": "Te explico un poco el mecanismo porque tenemos 20 min para este.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 32.104
    },
    {
      "text": "Estamos startup tras startup.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 35.6
    },
    {
      "text": "Perdona que nos quedamos corriendo, pero es un primer acercamiento, después podemos extendernos más.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 37.664
    },
    {
      "text": "Esta sesión la tenemos y Diana, por un lado, que Diana Torres, pues ya tuviste contacto con ella, ella es la coordinadora del programa de labs, es decir, es con quién empiezan y con que terminan y es quienes acompañan todo el trayecto y los está comunicando, ya sea para las sesiones que vamos a tener con speakers, con los mentores.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 43.52
    },
    {
      "text": "Y es como esa persona que está orquetando que todo salga bien.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 59.914
    },
    {
      "text": "Y de mi lado, pues yo estoy en la parte de dirección, que es más la parte estratégica, es decir, definiendo cómo es a los programas, en qué fechas, alineando con Diana las necesidades, viendo cómo nos fue en otras ediciones para ver cómo podemos mejorarlo y así.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 63.466
    },
    {
      "text": "Y bueno, no se diga de Cristina.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 79.06
    },
    {
      "text": "Cristina que los conoces ya muy bien, pero ellos ya están no tan involucrados en el proceso, sin embargo, pues obviamente están al tanto de cómo estamos ejecutando todo este trayecto.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 80.436
    },
    {
      "text": "El objetivo de la sesión, pues es conocerte a ti, obviamente conocemos de tu canal y todo eso, pero más en esa parte emprendedora de tu lado, conocer a tu emprendimiento, que es el que te gustaría meter a la incubadora y obviamente al equipo con el cual estarías.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 91.46
    },
    {
      "text": "Esto, esa es como la primera parte.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 106.004
    },
    {
      "text": "Segundo, ya me imagino que tú ya sabes un poco más sobre programas de Gran, sin embargo, te explicaremos un poco más en cómo aplican los gran, específicamente en ICP y el proyecto de incubación y a ver si se logra alinear pues también a tu expectativa y ver cómo podemos trabajar en este zoom.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 108.308
    },
    {
      "text": "Pues bueno, la primera pregunta, creo que una de las más importantes que tenemos aquí es en qué consiste el proyecto que quieres traer a la incubadora y que nos ve un poquito de dónde nace, cómo es que surge esta idea.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 125.956
    },
    {
      "text": "Si mal no recuerdo, inscribimos o inscribí el proyecto de Defi mexicano, la DAO, por ahí he involucrado últimamente con ellos.",
      "speaker_name": "mexi web3",
      "start_time": 138.99
    },
    {
      "text": "Les voy a ser súper sincero, no sé si la gente en realidad se vaya a animar a participar, siendo este ecosistema diferente al que están acostumbrados.",
      "speaker_name": "mexi web3",
      "start_time": 150.55
    },
    {
      "text": "No, lo que pasa es que la DAO es un grupo de Ahorita somos 7,8 personas que ya tienen un token estable sobre colateralizado en optimism, en polygon y en base se usa mucho más en base que en los otros dos.",
      "speaker_name": "mexi web3",
      "start_time": 159.022
    },
    {
      "text": "Ahorita estamos entrando en polygon, pero yo creo que podríamos también utilizarlo y ser enlace para que haya algún puente o algo con ICP.",
      "speaker_name": "mexi web3",
      "start_time": 179.536
    },
    {
      "text": "No he visto mucho desarrollo en ICP.",
      "speaker_name": "mexi web3",
      "start_time": 191.468
    },
    {
      "text": "Me ha gustado mucho lo que me han contado los que hablan del tema.",
      "speaker_name": "mexi web3",
      "start_time": 193.3
    },
    {
      "text": "¿Yo la verdad lo he usado muy poco, no?",
      "speaker_name": "mexi web3",
      "start_time": 196.308
    },
    {
      "text": "Sí, sí tengo ya algunos nfts.",
      "speaker_name": "mexi web3",
      "start_time": 197.772
    },
    {
      "text": "Entré a lo de plebes con el bairo.",
      "speaker_name": "mexi web3",
      "start_time": 200.692
    },
    {
      "text": "Me llamó muchísimo la atención que se puede usar bitcoin para para transaccionar en la red.",
      "speaker_name": "mexi web3",
      "start_time": 203.164
    },
    {
      "text": "Entonces eso está muy interesante, pero si va más enfocado en Defi y en la stablecoin.",
      "speaker_name": "mexi web3",
      "start_time": 211.092
    },
    {
      "text": "No es algorítmica, pero sí sobrecolateralizada.",
      "speaker_name": "mexi web3",
      "start_time": 217.206
    },
    {
      "text": "Conjunto a eso, estamos también en la DAO muy enfocados o viendo, volteando a ver el tema de agentes de inteligencia artificial.",
      "speaker_name": "mexi web3",
      "start_time": 221.99
    },
    {
      "text": "¿Para qué?",
      "speaker_name": "mexi web3",
      "start_time": 230.23
    },
    {
      "text": "Para que se use el token, para que se pueda mover, para que facilite la experiencia del usuario que lo necesite.",
      "speaker_name": "mexi web3",
      "start_time": 230.71
    },
    {
      "text": "Y escuché que en ICP es este como que lo he escuchado de dos, tres personas que respeto mucho, como que la cadena perfecta para lanzar este tipo de aplicaciones por las cuestiones tecnológicas y cómo se maneja.",
      "speaker_name": "mexi web3",
      "start_time": 239.53
    },
    {
      "text": "Entonces me llama mucho la atención ese tema también de los agentes y va muy de la mano, no defi con agente de inteligencia artificial.",
      "speaker_name": "mexi web3",
      "start_time": 251.41
    },
    {
      "text": "¿Pero pues sí quería platicar primero con ustedes, entender bien el proceso para tratar de ver si convenzo, o sea, no tratar de ver, tratar de convencer a la gente, porque si ahorita te soy sincero, si están enfocados mucho en el ecosistema de IBM, pero bueno, yo ando viendo alternativas y no nada más para eso, sino que también hay mucha comunidad aquí en Monterrey que creo que le puede beneficiar un programa así, no?",
      "speaker_name": "mexi web3",
      "start_time": 261.866
    },
    {
      "text": "Entonces tratar también de tender un poquito más y buscar que se inscriban y que participen y que pitcheen proyectos, etc.",
      "speaker_name": "mexi web3",
      "start_time": 284.006
    },
    {
      "text": "Vale, vale, vale.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 291.902
    },
    {
      "text": "Si quieres te explico un poco.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 293.342
    },
    {
      "text": "Creo que contigo parte de entrevista nos podemos contar porque mucho está enfocado a que conoces los grants y todo eso y explicarte un poquito.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 294.614
    },
    {
      "text": "Hay como dos cosas.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 302.118
    },
    {
      "text": "Uno, sabes perfectamente que los gran, lo que buscan todas las blockchain, o sea, todas cuando juegan un proyecto gran es traer usuarios hacia su misma blockchain y eso se da por varias formas.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 302.958
    },
    {
      "text": "Uno, porque pues bueno, lo utilizas como tu tecnología core o porque hay ciertas funcionalidades que complementan tu proyecto y que al final lo traen, ya sea porque estás usando, por ejemplo, temas de identidad, creando identidades a través de la de la blockchain, porque estás haciendo transacciones, porque estás lanzando tokens o neteases o lo que sea, pero que en su producto ya tenga eso.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 313.23
    },
    {
      "text": "Entonces acá con ICP, espero no redundar en las cosas que ya sabes, pero ICP es una blockchain que más allá que sea solamente un tipo como ledger de donde puedo ver transacciones y todo eso, va en un enfoque que es infraestructura descentralizada, que hasta ahorita es única en su estilo.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 334.238
    },
    {
      "text": "¿Creo que por ahí hay otra que medio está intentándolo, pero todavía no ha logrado eso, ese nivel al final como infraestructura, qué significa?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 358.696
    },
    {
      "text": "Que puedes tener aplicaciones 100 % descentralizadas, ya no tu frontend en Amazon Web Services o tu backend con express en Google Cloud y aparte tu NFT o tu token está en una blockchain.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 364.208
    },
    {
      "text": "Entonces acá lo que busca es que haya una solución 100 % en Chain.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 375.92
    },
    {
      "text": "Dentro de esa alineación, pues tiene otras cosas que obviamente lo típico de una blockchain, pues tiene su propio token nativo, tiene formas de que tú puedas lanzar tus propios tokens, tus propios, ya sea criptos o NFTs o lo que sea que tú quieras ahí.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 381.68
    },
    {
      "text": "Pero una de las propuestas de valor que trae, aparte de la parte de infraestructura que ya es un montón, es la interoperabilidad con blockchains.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 396.2
    },
    {
      "text": "Hay algunos ejercicios que han sucedido en ICP, que es, por ejemplo, utilizar ICP como un coprocesador de EVMs.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 404.832
    },
    {
      "text": "Normalmente la IBM tiene dos limitaciones grandes sin importar el leyer en el que nos encontramos.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 411.97
    },
    {
      "text": "Por un lado, que es caro, aunque reducen costos.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 418.418
    },
    {
      "text": "Por ejemplo, si estuvieras directo con Ethereum, sigue siendo caro en ciertos aspectos.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 423.098
    },
    {
      "text": "Por otra es la computación limitada que solamente te da unas cuantas cantidades de tiempo para poder hacer ejecuciones de programas y si no, pues ya se murió.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 427.57
    },
    {
      "text": "¿Entonces, cómo lo suelen a día de hoy?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 439.836
    },
    {
      "text": "¿Pues bueno, pues tienen, cómo se llama?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 441.708
    },
    {
      "text": "Tenemos desarrollos web que están usando algún bridge ahí o por ejemplo, si el contrato quiere comunicarse con algo web, pues ahí tiene que haber un oráculo y bueno, como todo un montón de cosas ya hacen más complejo la idea de desarrollo, hacen más lento y tiene como hay ciertos temas.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 445.132
    },
    {
      "text": "Entonces icp lo que tiene es que puede comunicarse con otras blockchains a nivel protocolo, es decir, ya quitamos la necesidad de tener bridges.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 467.432
    },
    {
      "text": "Esa es la primera parte si queremos conectarnos con la web, también tiene su propio mecanismo a nivel de protocolo que quita la necesidad de oráculos también.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 476.8
    },
    {
      "text": "Y al final de cuentas, pues te da este todo ese set de herramientas que a nivel de desarrollo faltan cuando tú quieres tener más una aplicación descentralizada, realmente llamarlo una aplicación descentralizada.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 486.96
    },
    {
      "text": "Aunado a eso, pues hay otros temas específicos que también tiene el reverse gas model.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 497.18
    },
    {
      "text": "El desarrollador paga por el gas que se va a estar consumiendo.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 501.532
    },
    {
      "text": "Entonces el usuario reduce esa fricción del usuario, pues ya sabes, tiene que crearse la wallet, tiene que pagar, no entiende por qué tiene que hacer eso y está un desmadre.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 505.228
    },
    {
      "text": "Entonces, al final lo que busca es tener un modelo que sea muy parecido a cómo funciona logo, sin dejar de ser una blockchain.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 514.492
    },
    {
      "text": "Entonces el usuario lo percibe como una aplicación de toda la vida, inclusive hasta para las identidades, porque no necesitas una wallet.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 522.203
    },
    {
      "text": "Por ejemplo, ahí tienes sus desarrollos de Internet Identity, que te permite hacer una identidad solo con datos biométricos de tu dispositivo, por ejemplo, y ya tienes una identidad blockchain.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 528.189
    },
    {
      "text": "Y con esa misma identidad, pues puedes hacer todo lo que ya te dije, puedes inclusive tener una wallet de Ethereum, puedes tener una wallet de Bitcoin, por ejemplo, de Solana.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 542.005
    },
    {
      "text": "¿Están expandiendo todavía la cantidad de blockchains con las cuales se puede hacer interoperabilidad, cómo se llama?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 551.413
    },
    {
      "text": "Por hacer login con Google, por ejemplo, con un correo, con un teléfono.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 558.99
    },
    {
      "text": "Entonces ahí como que está más pensado para que tu usuario siga usando blockchain, pero lo perciba como una aplicación de toda la vida con la que, no sé, los últimos 20 años han interactuado los usuarios.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 562.774
    },
    {
      "text": "Entonces hacia allá va ese camino.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 575.486
    },
    {
      "text": "Entonces igual podemos profundizar muchísimo más sobre eso.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 577.494
    },
    {
      "text": "No es la intención de esto, pero sí que es darte como un panorama quizá más amplio que después ya podemos detallar por si al final de cuentas su interés es continuar con una implementación de ICP.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 580.346
    },
    {
      "text": "Hay mucho que pueden analizar por detrás y precisamente parte de la incubación es enseñarles ciertas tecnologías que pueden ayudarles.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 592.058
    },
    {
      "text": "Aquí en el tema de incubación, que es lo que tenemos, es un programa que guía a desarrolladores y guía a emprendedores.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 600.138
    },
    {
      "text": "¿Por un lado, emprendedores, oye, cómo vas a planear tu desarrollo y cómo vas a estarlo elaborando, haciendo el modelo de negocio?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 606.332
    },
    {
      "text": "¿Cómo vas a estar definiendo el MVP?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 612.34
    },
    {
      "text": "¿Cómo vas a gestionar eso?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 613.916
    },
    {
      "text": "Y por otro lado, desarrolladores, tengo un montón de materiales de desarrollo que les ayuda a irse aprendiendo cómo desarrollar dentro de ICP, que al final de cuentas, ya para terminar, son lenguajes de programación de toda la vida de la mayoría de desarrolladores.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 615.724
    },
    {
      "text": "¿Por qué?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 631.96
    },
    {
      "text": "Porque ICP soporta desarrollo con Typescript, por ejemplo, JavaScript, desarrollo con Python, desarrollo con Rust y tienen su propio lenguaje de programación si es que eliges el suyo como que es Motoco, casi como tiene Solidity, es ICP Ten de Motoco.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 632.224
    },
    {
      "text": "Pero si te das cuenta, está muy ideado para disminuir la curva de aprendizaje de desarrolladores y también optimizar la adopción a través de mecanismos que ya los usuarios comunes ya conocen.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 646.328
    },
    {
      "text": "Claro que a partir de ahí ya puedes empezar a subir el nivel dependiendo a quiénes va dirigido, hacer quizá cosas más complejas que ya ahora sí usuarios avanzados podrían necesitar.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 659.328
    },
    {
      "text": "Sí, mucho he visto de lo que he utilizado que está muy, muy buena la abstracción de cuentas, que es bien fácil entrar.",
      "speaker_name": "mexi web3",
      "start_time": 672.76
    },
    {
      "text": "¿El otro día, pues sí, creo que conecté el twitter, ya tenía una cuenta, no?",
      "speaker_name": "mexi web3",
      "start_time": 680.328
    },
    {
      "text": "Ya tenía bitcoin ahí.",
      "speaker_name": "mexi web3",
      "start_time": 684.376
    },
    {
      "text": "Eso es lo que me llama mucho la atención.",
      "speaker_name": "mexi web3",
      "start_time": 686.28
    },
    {
      "text": "También eso que comentas de la posibilidad de interactuar con otras blockchains.",
      "speaker_name": "mexi web3",
      "start_time": 688.6
    },
    {
      "text": "Ahí fue donde yo dije madres, o sea, no lo había usado, pero ya que lo, no sé si se desarrolla eso reciente o ya tiene rato.",
      "speaker_name": "mexi web3",
      "start_time": 692.144
    },
    {
      "text": "También creo que eso es interesante.",
      "speaker_name": "mexi web3",
      "start_time": 700.8
    },
    {
      "text": "Pero sí, sí, yo sí traigo la idea de seguir platicando con la banda del equipo.",
      "speaker_name": "mexi web3",
      "start_time": 702.904
    },
    {
      "text": "Si tenemos desarrolladores, pero son de Solidity, este, y también gente que está diseñando el producto y que si un préstamo, etc.",
      "speaker_name": "mexi web3",
      "start_time": 707.456
    },
    {
      "text": "No todo lo que se puede hacer con una stablecoin, pero sí, sí, sí me interesa a mí en lo particular.",
      "speaker_name": "mexi web3",
      "start_time": 715.728
    },
    {
      "text": "¿Este, por ejemplo, un caso, eso que a mí se me ocurre que pueden, eso lo pueden aprender ya en el trayecto, es tú con una entidad ICP puedes hacer transacciones dentro de un bien, puedes firmar transacciones de una bien, ya sea porque quieres hacer un, cómo se llama?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 721.344
    },
    {
      "text": "¿Quieres transferir alguna propiedad de un NFT, por ejemplo, o quieres literalmente hacer este, cómo se llama?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 739.44
    },
    {
      "text": "Hacer envío de algún token para algo más défi.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 745.424
    },
    {
      "text": "Entonces ahí obviamente el usuario pues sí tiene que tener los fondos, pero la forma en que interactúa con esos fondos es menos wallet y más integrado dentro de una interfaz ya más como web app.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 752.496
    },
    {
      "text": "Entonces ahí hay como varias posibilidades.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 764.992
    },
    {
      "text": "Yo les invitaría primero, desarrolladores, conozcan nuestra documentación.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 767.616
    },
    {
      "text": "Diana de hecho tiene todo un git book que les puede compartir ahí zweitausendein y ustedes pueden ver pues más documentación sobre lo que te dije, un poquito más profundo.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 772.072
    },
    {
      "text": "También tenemos una serie de videos de bootcamps que hemos dado.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 779.99
    },
    {
      "text": "¿De hecho, ahorita estamos dando uno de especialización en NFTs en ICP y de, cómo se llama?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 782.75
    },
    {
      "text": "De interoperabilidad también, que es esta semana y la siguiente.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 789.99
    },
    {
      "text": "Eso está enfocado 100 % a desarrolladores.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 794.046
    },
    {
      "text": "Ahí si les interesa, pues también podríamos ver qué se puede hacer y se pueden ir documentando porque sí es importantísimo que para cuando inicie la incubación uno ya tengan cierto conocimiento básico, porque estamos partiendo de que hay un cierto conocimiento básico.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 796.174
    },
    {
      "text": "¿A diferencia de otras ediciones, hemos partido desde cero, no?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 811.178
    },
    {
      "text": "¿Esta edición específicamente parte de que ya conocen algo que para ustedes ya tienen una barrera bastante, digo, un porcentaje bastante avanzado, porque los que no saben nada de blockchain es la parte más complicada, no?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 814.106
    },
    {
      "text": "¿Ustedes ya tienen eso, no?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 826.346
    },
    {
      "text": "Entonces, digamos que nada más tienen ese 10 % de verlo de ICP, empezar a pensar cómo podrían utilizarlo para cuando entren en la incubación.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 827.434
    },
    {
      "text": "Es esa mentoría de irlo aterrizando a un desarrollo.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 834.452
    },
    {
      "text": "Al finalizar esta incubación, lo que tienen que tener es un proyecto en Mainnet.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 838.348
    },
    {
      "text": "Ese proyecto en Mainnet ya tiene que ser parcialmente funcional para que puedan solicitar el gran, que ahí va la pata donde los queremos llevar.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 843.596
    },
    {
      "text": "La incubación los prepara para que tengan los elementos necesarios para ser más elegibles en el gran.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 851.436
    },
    {
      "text": "Nosotros no decidimos el gran, porque eso lo decide Definitiv, que es la fundación detrás de ICP.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 856.788
    },
    {
      "text": "Sin embargo, ya tenemos experiencia mentoreando startups que aumentan la probabilidad a que si tú llegas desde cero y le pides a la fundación, ya sabes que muchas veces rechaza y no sabes por qué lo rechazas, no tienes mucho feedback o no tienes esa preparación.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 861.574
    },
    {
      "text": "Nosotros sí los ya encaminamos hacia allá.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 875.822
    },
    {
      "text": "Inclusive les damos feedback sobre la aplicación del documento que tienen que mandar a la fundación.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 878.046
    },
    {
      "text": "¿Ya de ahí, de fuera de ahí, pues ya es totalmente decisión de definitiva si lo acepta o no lo acepta, no?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 884.47
    },
    {
      "text": "Suena muy interesante.",
      "speaker_name": "mexi web3",
      "start_time": 891.978
    },
    {
      "text": "Y sí, sí me platicó Chris y Cristian de la iniciativa.",
      "speaker_name": "mexi web3",
      "start_time": 892.882
    },
    {
      "text": "¿Yo tengo una pendiente, una llamada con ellos porque me invitaron también como a ser promotor, no?",
      "speaker_name": "mexi web3",
      "start_time": 897.81
    },
    {
      "text": "Y que más gente lo participe.",
      "speaker_name": "mexi web3",
      "start_time": 904.33
    },
    {
      "text": "Pero bueno, ahí lo cierro luego con ellos el detalle.",
      "speaker_name": "mexi web3",
      "start_time": 907.322
    },
    {
      "text": "Yo sí no sé qué serían los siguientes pasos.",
      "speaker_name": "mexi web3",
      "start_time": 909.274
    },
    {
      "text": "¿Con eso que me dices, voy a regresar con el equipo, seguirles platicando que sí está disponible, pero hay que pasar cierto proceso, no?",
      "speaker_name": "mexi web3",
      "start_time": 912.762
    },
    {
      "text": "Claro, sí, sí, sí.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 921.802
    },
    {
      "text": "Es algo.",
      "speaker_name": "mexi web3",
      "start_time": 923.106
    },
    {
      "text": "Los siguientes pasos, pues es diana te pasa la documentación, cualquier duda que tengas se la puedes pasar, Yana, y ya acuda a quien pueda darle una mejor respuesta para lo que tú tengas de duda, si es que ya no tiene cómo respondértelo.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 924.146
    },
    {
      "text": "¿Y si están, si siguen interesados en el trayecto, Ÿousand, pues empezamos y algo, no?",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 936.77
    },
    {
      "text": "27 de enero y el tracto dura ocho semanas, así que termina como el 24 de marzo.",
      "speaker_name": "mexi web3",
      "start_time": 943.68
    },
    {
      "text": "Ok.",
      "speaker_name": "mexi web3",
      "start_time": 952.04
    },
    {
      "text": "Y en este trayecto, pues bueno, tenemos serie de charlas, tenemos gente especialista en ciertas secciones, igual algunos temas, ustedes conocen proyectos, por ejemplo, de ciberseguridad para el lanzamiento de tokens, de tokenomics, modelos de negocio, que seguramente esa parte ya lo conocen de web, pero bueno, quizá pueden ver otras vertientes de cómo lo idean otras personas y obviamente el networking que tendrían acercamiento con otras startups que están ahí y la visibilidad tanto dentro de nuestra comunidad para mostrar sus proyectos como también visibilidad hacia Dfinity, porque al final de cuentas esos proyectos que se gradúan dentro de nuestra incubación son presentados a definitiva y de antemano ya tienen un conocimiento de su startup, inclusive antes de la Aplicación del gran Este.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 953.52
    },
    {
      "text": "Pues no sé si tengas más dudas, este, Mexy, al respecto.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 1002.022
    },
    {
      "text": "No, yo tengo reunión con ellos la próxima semana.",
      "speaker_name": "mexi web3",
      "start_time": 1006.574
    },
    {
      "text": "¿Sí, sí, es un tema de discusión cómo aprovechar todo lo que hemos construido en IBM acá, no?",
      "speaker_name": "mexi web3",
      "start_time": 1012.07
    },
    {
      "text": "Para, como tú dices, o sea, sí, sí, sí, yo puedo pagar el gas, la gente se puede conectar con su equis o con su Gmail y poder empezar a hacer transacciones sin que sepan que yo están usando eso.",
      "speaker_name": "mexi web3",
      "start_time": 1019.11
    },
    {
      "text": "Sí, sí, lo vi con Bitcoin plebes y me llamó la atención y lo voy a tomar como punto ahí de gancho para comenzar la banda y pues ahí los voy avisando.",
      "speaker_name": "mexi web3",
      "start_time": 1031.858
    },
    {
      "text": "Va, súper bien.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 1042.306
    },
    {
      "text": "Entonces, Diana te pasa la información y quedamos al pendiente de a ver qué resuelven la próxima semana.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 1043.986
    },
    {
      "text": "Listo, súper bien.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 1050.658
    },
    {
      "text": "Un gustazo, Mexi, haber platicado contigo y nos estamos hablando.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 1052.162
    },
    {
      "text": "Espero que muy pronto.",
      "speaker_name": "Adrián Darío Hidalgo Flores",
      "start_time": 1054.786
    },
    {
      "text": "Gracias.",
      "speaker_name": "mexi web3",
      "start_time": 1056.146
    }
  ]
}